{"Feuil1":[{"REFERENCE":27,"MOTS CLES":"Prison, Maison, Professeur","DETAIL":"Il y fait sombre dans cette prison","CITATION":"Son regard tomba sur la cheminée vide. En voyant les paquets de chips calcinés, il poussa un grognement et se pencha sur l'âtre. Personne ne put voir ce qu'il faisait, mais quand il se releva un instant plus tard, un feu d'enfer ronflait dans la cheminée, projetant des lueurs dansantes dans la cabane humide. Harry sentit la chaleur se répandre autour de lui comme s'il venait de plonger dans un bain tiède.\n\nLe géant se rassit sur le canapé qui s'écrasa sous son poids et sortit toutes sortes d'objets de sa poche: une bouilloire en cuivre, un paquet de saucisses, un tisonnier, une théière, des tasses ébréchées et une bouteille qui contenait un liquide ambré dont il avala une gorgée avant de préparer le thé. Bientôt, l'odeur des saucisses grillées qu'on entendait grésiller dans la cheminée se répandit dans la cabane.\n\nTout le monde resta immobile et silencieux pendant que le géant s'affairait, mais lorsqu'il fit glisser\ndu tisonnier six grosses saucisses bien juteuses et légèrement brûlées, Dudley commença à frétiller."},{"REFERENCE":88,"MOTS CLES":"Piège","DETAIL":"Les pièges, c'est pas drôle quand c'est pour nous!","CITATION":"Harry se réveilla de bonne heure le lendemain matin. Il savait qu'il faisait jour, mais il garda les yeux fermés. Dans un demi-sommeil, il se demanda s'il n'avait pas rêvé, si le géant nommé Hagrid existait bien, s'il n'allait pas se retrouver dans son placard lorsqu'il ouvrirait les yeux.\n\nIl entendit alors frapper des coups.\n— C'est bien ce que je pensais, marmonna-t-il. Tout cela n'était qu'un rêve. Voilà la tante Pétunia qui cogne à la porte du placard pour me réveiller.\nTap ! Tap ! Tap !\nRésigné, il ouvrit les yeux et se redressa. Le gros manteau de Hagrid glissa de ses épaules et il vit l'intérieur de la cabane illuminé de soleil. La tempête avait cessé. Hagrid dormait toujours sur le canapé écrasé et Harry aperçut un hibou qui tapait d'une patte au carreau de la fenêtre, un journal dans le bec."},{"REFERENCE":455,"MOTS CLES":"Fuite","DETAIL":"La fuite, parfois il ne reste que cette option !!!","CITATION":"Deux autres gobelins s'inclinèrent devant eux et ils entrèrent dans un vaste hall tout en marbre.\n\nDerrière un long comptoir, une centaine de gobelins étaient assis sur de hauts tabourets, écrivant dans des registres, pesant des pièces de monnaie sur des balances en cuivre, examinant des pierres précieuses à la loupe.\nIl y avait tant de portes aménagées dans le hall qu'il était inutile d'essayer de les compter. Certaines d'entre elles s'ouvraient de temps en temps pour laisser passer des clients escortés par d'autres gobelins. Hagrid et Harry s'approchèrent du comptoir."}]}