{"tome7":[{"REFERENCE":"1","MOTS CLES":"Genèse, Eve, Vierge-Marie","DETAIL":"Une pensée en guise d'introduction. Dieu a voulu un sein immaculé.","CITATION":"\"Marie vient au second rang après le Fils du Père,\"\n\"Eve, elle aussi, avait été créé immaculée. Mais c'est de son plein gré qu'elle voulut être corrompu.\""},{"REFERENCE":"2","MOTS CLES":"Anne, Joachim, Alphée 1 (5 ans), Sara (mère d'Isaac), Genèse, Anne d'Elqana (mère du prophète Samuel), Livre de la Sagesse, Stérilité","DETAIL":"Anne et Joachim font un vœux au Seigneur.\n\n**Personnages présents :** \nAnne, Joachim, Alphée 1 (5 ans)\n\n**Personnages référencés :** \nJean Baptiste\n\n**Référence Biblique :** \nSara (mère d'Isaac) Gn 17,15-21; 18,10-15;21,1-3\nAnne d'Elqana (mère du prophète Samuel) : 1 S 1;2,1-10.\n\nLa maternité leur fut accordée à toutes deux malgré leur âge ou leur stérilité.\nCf : \n- EMV2 / 104.4 ; 138.4 ; \n- EMV5 / 300.2 ;346.4 ;\n- EMV7 / 473.8 ; 486.4 ; \n- EMV9 / 561.15 ; 569.4 ; "},{"REFERENCE":"3","MOTS CLES":"Dictées et visions de Maria, Chasteté, Anne (Mère de Marie), Mariage, Salomon, Alphée 1, Joachim, Vierge-Marie, Joseph (Père de Jésus), Anne d'Eqana, Livre de la Sagesse, Livre des Proverbes, Roi David","DETAIL":"A la fête des Tentes, Anne et Joachim possédait la Sagesse.\n\n**Mots clés :** \nDescription prise de note des visions / dictées de Maria\n\nJ’ai la tête très fatiguée. Et j’oublie aussitôt les paroles des dictées en particulier, bien que les commandements restent très nets à mon esprit et que la lumière demeure dans mon âme. Mais les détails s’effacent *immédiatement*. S’il me fallait une heure après répéter ce que j’ai entendu, je ne me rappellerais plus rien, mis à part une ou deux phrases principales.          \n  \nEn revanche, les visions restent vivantes à mon esprit, parce que j’ai dû les observer moi-même. **Les dictées, je les reçois. Mais les visions, c’est à moi de les percevoir. C’est pourquoi elles demeurent vivantes à mon esprit, qui a fait l’effort de les noter au fur et à mesure.**\n\n--\n\nAnne : emblème de \"la femme forte\".\n\n\"Il ne lui manquait que d'être couronné d'enfants, car c'est la gloire d'une épouse, la justification du mariage, dont parle Salomon\" emv 3.6\n\n--\n\n\\#Chasteté\n\nMais, pour obtenir tout cela, il leur fallait acquérir la royauté d’une vertu véritable, durable, qu’aucun événement ne saurait atteindre. Vertu de foi, vertu de charité, vertu d’espérance, vertu de chasteté. La chasteté des époux ! Ils la possédèrent, car **il n’est pas nécessaire d’être vierge pour être chaste**. Les ménages chastes sont gardés par les anges et ils engendrent de bons enfants, qui font de la vertu de leurs parents la norme de leur propre vie.\nMais à présent, où sont-ils ? Actuellement, on ne veut plus d’enfant, mais on ne veut pas davantage de la chasteté. C’est pourquoi je vous dis que l’amour et la chambre nuptiale sont profanés.» emv 3.10\n\n\n\n\n**Personnages présents :** \nAlphée 1, Anne, Joachim\n\n**Personnages référencés :** \nVierge-Marie, Joseph 1 (Père de Marie)\n\n**Référence Biblique :** \n- Anne d'Elqana\n- Sg 8,2\n- (Anne, fille d'Aaron) Salomon Pr 31, 10-31 ; Pr 5,18-19 ; Sg 8,10-13 ;\n- Roi David","CITATION":"#Chasteté\nMais, pour obtenir tout cela, il leur fallait acquérir la royauté d’une vertu véritable, durable, qu’aucun événement ne saurait atteindre. Vertu de foi, vertu de charité, vertu d’espérance, vertu de chasteté. La chasteté des époux ! Ils la possédèrent, car **il n’est pas nécessaire d’être vierge pour être chaste**. Les ménages chastes sont gardés par les anges et ils engendrent de bons enfants, qui font de la vertu de leurs parents la norme de leur propre vie.\nMais à présent, où sont-ils ? Actuellement, on ne veut plus d’enfant, mais on ne veut pas davantage de la chasteté. C’est pourquoi je vous dis que l’amour et la chambre nuptiale sont profanés.» emv 3.10\n\n#Mariage\n\"Il ne lui manquait que d'être couronné d'enfants, car c'est la gloire d'une épouse, la justification du mariage, dont parle Salomon\" emv 3.6"},{"REFERENCE":"4","MOTS CLES":"Anne, Joachim, Anne d'Elqana, David, Livre de la Sagesse","DETAIL":"Anne annonce sa maternité par un cantique. Son sein porte l'âme immaculée de Marie.\n\n**Personnages présents :** \nJoachim, Anne\n\n**Personnages référencés :** \nDavid, Anne d'Elqana\n\n**Référence Biblique :** \nSg 7,25"},{"REFERENCE":"4.1","MOTS CLES":"Cantique, Anne","DETAIL":"Cantique d'Anne","CITATION":"« Gloire au Seigneur tout-puissant qui a aimé la descendance de David. Gloire au Seigneur !\nDu ciel, sa suprême grâce m’a visitée.\nUne nouvelle branche a jailli du vieil arbre, et j’en suis heureuse.\nPour la fête des Lumières, l’espérance a jeté sa semence ;\nL’air embaumé du mois de Nisan la voit germer.\nMa chair au printemps ressemble à l’amandier en fleurs.\nAu soir de sa vie, elle sent qu’elle porte son fruit.\nCette branche porte une rose, un fruit des plus doux,\nUne étoile qui scintille, une jeune vie innocente.\nC’est la joie de la maison, de l’époux et de l’épouse.\nLouange à Dieu, à mon Seigneur, qui a eu pitié de moi.\nSa lumière me l’a annoncé : “ Une étoile viendra vers toi.»\nGloire, gloire ! C’est à toi qu’appartiendra le fruit de cette plante,\nLe premier et le dernier, saint et pur comme un don du Seigneur.\nC’est à toi qu’il appartiendra ; que la joie et la paix viennent sur terre par lui.\nVole, ma navette. Ton fil tisse la toile de l’enfant.\nIl va naître ! C’est vers Dieu que, avec allégresse, s’élève le chant de mon cœur. »"},{"REFERENCE":"4.4","MOTS CLES":"Anne, Maternité, Souffrance","DETAIL":"Anne eu une maternité sans souffrance.","CITATION":"\"– Etoile, notre étoile. Je ne sais pas, mais je pense, je pense que ce sera une fille. Il me semble que des caresses aussi douces ne peuvent venir que d’une très douce petite fille. Car je ne la porte pas, je n’en éprouve aucune souffrance. C’est elle qui me porte sur un sentier d’azur et de fleurs, comme si j’étais soutenue par les anges et que la terre était déjà loin… J’ai toujours entendu les femmes dire que concevoir et porter un enfant était douloureux. Mais moi, je ne souffre pas. Je me sens forte, jeune, fraîche plus que lorsque je t’ai donné ma virginité à l’époque lointaine de ma jeunesse. Fille de Dieu – car cet enfant éclos sur un tronc desséché appartient plus à Dieu qu’à nous –, elle ne cause aucune peine à sa maman. Elle ne lui apporte que paix et bénédiction, c’est-à-dire les fruits de Dieu, son véritable Père.\""},{"REFERENCE":"4.4","MOTS CLES":"Vierge-Marie","DETAIL":"Marie, c'est le \"nom de la première grande femme d'Israël\"\nC'est le nom de la grande sœur d'Aaron et de Moïse.\nOn en trouvera d'autres mentions dans en \nemv 2 / 131.2, emv 8 / 525.7 et emv 10 / 609.3.\n\n**Référence Biblique :** \ncf Ex 15,20-21; Nb  12,1-15; 20,1"},{"REFERENCE":"4.5","MOTS CLES":"Vierge-Marie, Immaculé conception","DETAIL":"Marie sera conçu sans péché. Elle est l'immaculé conception.","CITATION":"\"elle (Anne) me donne une mère qui n’avait pas seulement une perfection naturelle, comme ce devait être le cas en naissant de deux saints ; elle n’allait pas avoir seulement une âme bonne comme beaucoup d’autres, pas seulement un développement continu de cette bonté grâce aux excellentes dispositions de sa volonté, **pas seulement un corps immaculé** : seule entre toutes les créatures, **elle eut une âme immaculée**.\""},{"REFERENCE":"4.6","MOTS CLES":"Vierge-Marie","DETAIL":"Marie aima dès le premier instant de sa conception.","CITATION":"J’ai dit : “ **Ma Mère aima dès le premier instant de sa conception**. ” Qu’est-ce qui donne à l’esprit lumière et connaissance ? La grâce. Qu’est-ce qui la fait disparaître ? Le péché originel et le péché mortel. **Marie, l’Immaculée, ne fut jamais privée du souvenir de Dieu, de sa proximité, de son amour, de sa lumière, de sa sagesse. Il s’ensuit qu’elle put comprendre et aimer quand elle n’était encore qu’une chair qui se formait autour d’une âme immaculée _qui continuait à aimer."},{"REFERENCE":"4.7","MOTS CLES":"Péché originel, Adam et Eve, Satan","DETAIL":"Si Adam et Eve n'avaient pas péché, toutes l'humanité qui suit n'aurait pas été tenté. Satan aurait perdu directement.\n\nQuestion : Si Adam et Eve n'avait pas péché, Satan aurait été vaincu directement et la descendance des premiers parents n'aurait pas été tentés. Ils seraient tous allé direct au Paradis. \n- Quid du libre arbitre ? \n- Quid distinction tentation du démon et juste pulsion \"animale\" ? \n\nHelene : \n\"Non on aurait eu le libre arbitre\nMais en union pleine et entière avec la Grâce\nEn ayant toute la science propre à notre état\nen pouvant parler avec Dieu dans la brise du soir, comme le dit la Genèse\nEt on aurait eu une vie bienheureuse sur terre avant d'aller au Ciel ^^\nJe vais retourner la question autrement\nAu Ciel nous n'aurons plus de tentation\nCrois-tu que nous n'aurons pas de libre-arbitre pour autant ?\"","CITATION":"\"Voilà, ô hommes qui prétendez approcher du “ surhomme ” mais qui, par vos vices, approchez _uniquement du “ super démon ”_, quel était le moyen d’arriver au “ surhomme ” : vous aviez là le moyen d’échapper à l’influence néfaste de Satan pour laisser à Dieu l’administration de la vie, de la connaissance, du bien, sans rien désirer de plus – et c’était à peine moins que l’infini – que ce que Dieu vous avait donné, pour pouvoir engendrer, en une continuelle évolution vers la perfection, des enfants qui soient physiquement des hommes et spirituellement des fils de l’Intelligence ; **ils auraient ainsi été _triomphants_, c’est-à-dire forts, des _géants_ contre Satan, qui aurait été cloué à terre des milliers de siècles avant l’heure où il le sera**, et avec lui tout le mal qui est en lui. »"},{"REFERENCE":"5","MOTS CLES":"Vierge-Marie naissance","DETAIL":"Naissance de Marie. Sa virginité dans la pensée éternelle du Père.\n\nPersonnages présents :\nAnne, Joachim\n\nPersonnages référencés :\nLa mère d'Alphée, l'archange Michael\n\nRéférence Biblique :\nSonge de Jacob Gn 28,10-16;\nTobie 12-13.\nPr 8,22-31. Sur une copie dactylographié, Maria Valtorta annote: \"inspiré de l'auteur des Proverbes pour célébrer la Sagesse, elles peuvent s'appliquer également à Marie, Mère de la Sagesse ; Marie fut en effet toujours, depuis toujours, pensée et contemplé par Dieu.\" Marie fut toujours unie à la Sagesse dont elle était la Mère, comme le rappelle une note de Maria Valtorta en emv 3 / 196.7\nGn 6-9"},{"REFERENCE":"5.3","MOTS CLES":"Anne, maternité et accouchement","DETAIL":"La maternité et l'accouchement d'Anne se fait sans douleur.","CITATION":"\"Mais une autre angoisse saisit ensuite Joachim, cette fois pour son épouse pour qui le moment est venu de mettre son enfant au monde. Sa parente a beau l’assurer qu’Anne ne souffre pas du tout, il reste anxieux. Chaque fois que sa parente ou quelque autre femme – au nombre desquelles la mère d’Alphée – sortent de la chambre d’Anne pour y retourner avec de l’eau chaude, des bassins et des linges séchés au feu, qui crépite joyeusement sur le foyer central d’une grande cuisine, Joachim leur demande des nouvelles ; mais quoi qu’elles disent pour le rassurer, il ne se tranquillise pas. Même le fait qu’Anne ne crie pas le préoccupe : « Je suis un homme, dit-il, et je n’ai jamais assisté à un accouchement. Mais je me souviens avoir entendu dire que l’absence de douleurs est mauvais signe… »\n\n« Joachim ! Il va naître ! Tout a été facile et heureux ! », et elle disparaît avec une petite amphore dans les mains."},{"REFERENCE":"5.10","MOTS CLES":"Action de grâce, L'Homme et la Création","DETAIL":"La création faite pour l'homme, son roi. emv 5.10\nNous sommes les rois de la création. 5.10\nDieu a fait la création pour nous.\n\nPar rapport à tous ce que Dieu nous a offert, nous devons lui être reconnaissant.","CITATION":"\"Dieu a voulu donner un roi à l’univers qu’il avait tiré du néant. Un roi qui soit le premier de nature matérielle de toutes les créatures sorties de la matière et elles-mêmes matérielles. Un roi qui, de par sa nature spirituelle, soit à peine moins qu’un Dieu, uni à la grâce comme il l’était à son premier jour, encore tout innocent. Mais l’Intelligence suprême connaît tous les événements les plus éloignés dans l’étendue des siècles et elle ne cesse de voir tout ce qui était, est et sera. Tout en contemplant le passé et en observant le présent, elle plonge son regard dans l’avenir le plus lointain et n’ignore pas quelle sera la mort du dernier homme, tout cela sans confusion ni discontinuité. Elle n’a donc jamais ignoré que le roi qu’elle avait créé pour être semi-divin à ses côtés au ciel, héritier du Père, parviendrait à son Royaume à l’âge adulte après avoir vécu dans la maison de sa mère – la terre dont il a été formé – durant son enfance de fils de l’Eternel pendant son séjour sur terre, et elle n’a pas ignoré qu’il allait commettre contre lui-même le crime de tuer en lui la grâce et le vol de se dérober au ciel.\n\nDans ce cas, pourquoi l’avoir créé ? Certes, beaucoup se le demandent. Auriez-vous préféré ne pas exister ? Même si ce séjour sur terre est pauvre, nu et rendu rude par votre méchanceté, ne mérite-t-il pas d’être vécu pour connaître et admirer l’infinie beauté que la main de Dieu a semée dans l’univers ?\n\nPour qui aurait-il formé ces astres et ces planètes qui strient la voûte du firmament à la vitesse des flèches ou se déplacent avec une lenteur apparente mais majestueuse dans leur course de bolides, vous offrant lumières et saisons ? Eternels, immuables et pourtant toujours changeants, ils vous offrent une nouvelle page à lire sur le ciel chaque soir, chaque mois, chaque année, comme s’ils voulaient vous dire : “ Oubliez votre prison, laissez de côté vos publications pleines de noirceurs, de pourriture, de saletés, de poisons, de mensonges, de blasphèmes, de corruption, et élevez-vous, ne serait-ce que du regard, vers l’infinie liberté des cieux ; faites-vous une âme d’azur en regardant tant de sérénité, faites-vous une réserve de lumière à emporter dans vos sombres cachots ; lisez la parole que nous écrivons en chantant notre chœur sidéral, plus harmonieux que la musique des orgues d’une cathédrale, la parole qu’écrit notre splendeur, la parole qu’écrit notre amour ; car celui qui nous a donné la joie d’exister nous est toujours présent, et nous l’aimons pour nous avoir donné cette existence, cet éclat, ce mouvement, cette liberté et cette beauté au milieu de cet azur tout de douceur au-delà duquel nous apercevons un azur encore plus sublime, le Paradis. Nous réalisons la seconde partie de son commandement d’amour en vous aimant, vous, notre prochain universel, et ce en vous offrant direction et lumière, chaleur et beauté. Lisez notre parole, c’est elle qui inspire notre chant, notre splendeur, notre joie : Dieu.\n\nPour qui aurait-il fait cet azur liquide, miroir du Ciel, chemin vers la terre, sourire des eaux, voix des flots, parole elle aussi qui, par son bruissement de soie, par ces rires d’enfants paisibles, par ces soupirs des vieillards qui se souviennent et pleurent, par ces gifles de violence, par ces chocs, par ces mugissements et grondements, ne cesse de parler et de dire : “ Dieu ” ? C’est pour vous que la mer existe, tout comme le ciel et les astres et, avec la mer, les lacs et les fleuves, les étangs et les ruisseaux, ou encore les sources pures, qui servent tous à vous porter, à vous nourrir, à vous désaltérer et à vous purifier, et qui vous servent en servant le Créateur, sans sortir de leur lit pour vous submerger comme vous le méritez.\n\nPour qui aurait-il formé les innombrables familles d’animaux ? Ce sont autant de fleurs qui volent en chantant, de serviteurs qui courent et travaillent pour vous, qui vous nourrissent et vous divertissent, vous, les rois de la création.\n\nPour qui aurait-il créé les innombrables familles de plantes et de fleurs qui ressemblent à des papillons, des joyaux ou des oiseaux immobiles, les fruits qui ont l’air de bijoux et d’écrins de joyaux, ou encore qui servent de tapis à vos pieds, d’abri pour vos têtes, de distraction, d’instrument, de joie pour l’esprit, pour les membres, la vue et l’odorat ? Pour qui aurait-il créé les minéraux dans les profondeurs du sol, les sels dissous dans les sources froides ou bouil­lantes, le soufre, l’iode, le brome si ce n’est pour en faire profiter une personne qui n’est pas Dieu, mais enfant de Dieu, un être unique, l’homme ?\" emv 5.10\n\n\"Dieu n’avait besoin de rien, rien n’était nécessaire à sa joie. Il se suffit à lui-même. Sa contemplation fait sa béatitude, sa nourriture, sa vie et son repos. Toute la création n’a pas augmenté d’un atome son infini de joie, de beauté, de vie, de puissance. Tout cela, il l’a fait pour la créature qu’il a voulu établir roi de sa création : l’homme.\n\nPour voir tant d’œuvres de Dieu et par gratitude pour la puissance qu’il vous donne, cela vaut la peine de vivre. Vous devez lui être reconnaissants pour votre vie. Vous auriez dû l’être même si vous n’aviez été rachetés qu’à la fin des temps ; car, bien qu’ayant été dans les premiers et que vous soyez encore, individuellement, voleurs, orgueilleux, attirés par la luxure, homicides, Dieu vous accorde encore de jouir de la beauté de l’univers, et il vous traite comme si vous étiez bons, de bons fils à qui on enseigne et accorde tout pour leur rendre la vie plus douce et plus saine. Tout ce que vous savez de bien, vous le savez grâce aux lumières de Dieu. Tout ce que vous découvrez de bien, c’est sur les indications de Dieu. Vos autres connaissances et découvertes, qui portent le signe du mal, proviennent du Mal suprême : Satan.\""},{"REFERENCE":"5.12","MOTS CLES":"Incarnation de Jésus","DETAIL":"Tout fut créé pour Jésus.\nNécessité de l'incarnation de Jésus. Nécessité pour lui d'avoir une mère.","CITATION":"\"Mais je devais être chair et pas seulement esprit : chair pour sauver la chair, chair pour la sublimer en la portant au Ciel bien des siècles avant l’heure. En effet, la chair habitée par l’esprit est le chef-d’œuvre de Dieu, et c’est pour elle que le Ciel avait été créé. Or, pour être chair, j’avais besoin d’une mère. Pour être Dieu, j’avais besoin d’un père qui soit Dieu.\""},{"REFERENCE":"5.13","MOTS CLES":"Sexualité, Fornication","DETAIL":"#Fornication\nToute relation sexuelle doit être ouverte à la procréation.\nC'est le seul but de l'acte sexuel.\nAvant le péché originel, la procréation se serait fait d'une autre manière et sans douleur. Mais pas par un acte sexuel.","CITATION":"\"Observez les plantes : obtiennent-elles leurs fruits et leurs semences par fornication, à la suite d’une seule fécondation sur cent unions ? Non. La fleur mâle produit le pollen et celui-ci, dirigé par un ensemble de lois météoriques et magnétiques, parvient à l’o­vaire de la fleur femelle. Cette dernière s’ouvre, le reçoit et produit du fruit. Elle ne se souille pas en le refusant ensuite, comme vous le faites, pour éprouver la même sensation le lendemain. Elle produit du fruit et ne fleurit plus jusqu'à la prochaine saison et, quand elle fleurit, c’est en vue de la reproduction.\"\n\n\"Voyez les animaux, tous les animaux. Avez-vous jamais vu un mâle et une femelle aller l’un vers l’autre pour une étreinte stérile et une relation impure ? Non. De près ou de loin, en volant ou en rampant, en sautant ou en courant, ils accomplissent, le moment venu, le rite de la fécondation sans s’y soustraire en s’arrêtant à la jouissance, mais ils vont jusqu'aux conséquences sérieuses et saintes de la perpétuation de la race, qui en est l’unique but. L’homme, ce demi-dieu par son origine de grâce que je lui ai accordée en plénitude, devrait accepter dans ce seul but l’acte animal rendu nécessaire depuis que vous êtes descendus d’un degré dans l’ordre de l’animalité.\"\n\n\"Mais vous n’agissez pas comme les plantes et les animaux. Vous avez eu Satan pour maître, vous avez voulu qu’il le soit et vous le voulez encore. Et vos actes sont dignes du maître que vous vous êtes choisi. Si vous étiez restés fidèles à Dieu, vous auriez connu la joie d’avoir des enfants saintement, sans douleur, sans vous livrer à des unions obscènes, indignes, qu’ignorent les animaux eux-mêmes, les animaux sans âme raisonnable et spirituelle.\""},{"REFERENCE":"5.14","MOTS CLES":"Enfer, Satan, Paradis","DETAIL":"Sans la révolte de Satan, tous les Hommes auraient été sauvés et seraient allé au Paradis. Donc sans la révolte de Satan, l'enfer n'existerait pas, ou serait vide !","CITATION":"\"ô Maudit (Satan) qui as enlevé à Dieu la joie d’être le Père de tous les hommes créés !\""},{"REFERENCE":"5.14","MOTS CLES":"Péché originel, Sexualité, Luxure","DETAIL":"Sexualité avant péché originel, Luxure","CITATION":"\"Désormais, c’est en vain que tu (Satan) les as corrompus, eux qui avaient été créés innocents, **en les poussant à s’unir et à concevoir selon les détours de la luxure**, privant ainsi Dieu, dans sa créature bien-aimée, de leur accorder des enfants selon des règles qui, si elles avaient été respectées, auraient maintenu sur la terre l’équilibre des sexes et des races capable d’éviter les guerres entre les peuples et les malheurs dans les familles.\"\n\n\"Or votre amour, ô hommes, vos amours, que sont-ils ? Ils sont soit luxure qui prend les apparences de l’amour, soit peur incurable de perdre l’amour de votre conjoint à cause de sa débauche propre et de celle d’autrui. Depuis que la luxure est entrée dans le monde, vous n’avez plus aucune certitude de posséder le cœur de votre conjoint. Vous tremblez, pleurez, devenez fous de jalousie, vous allez parfois jusqu'au meurtre pour vous venger d’une trahison, ou encore vous tombez dans le désespoir, frappés d’aboulie ou de démence.\""},{"REFERENCE":"5.14","MOTS CLES":"Péché originel, Souffrance et Mort","DETAIL":"Suite au péché originel, la souffrance et la mort est entré dans le monde. Au sens propre.\nMarie a vaincu Satan. Nous pouvons trouver réconfort et protection auprès de Marie.","CITATION":"\"Voilà, Satan, ce que tu as fait aux enfants de Dieu. **Si tu ne les avais corrompus**, **ils auraient connu la joie d’enfanter sans douleur, la joie d’être nés sans redouter la mort.** Or te voici désormais vaincu dans une Femme et par la Femme. Dès lors, ceux qui l’aimeront retourneront à Dieu et surmonteront tes tentations pour pouvoir contempler sa pureté immaculée. Dès lors, ne pouvant enfanter sans douleur, les mères trouveront en elle un réconfort. Dès lors, les épouses auront en elle un guide et les mourants une mère, de sorte qu’il leur sera doux de mourir sur ce sein qui les protégera de toi, Maudit, et du jugement de Dieu.\""},{"REFERENCE":"5.14","MOTS CLES":"Péché originel, Procréation, Luxure","DETAIL":"Conséquence péché originel.  \n\nDans le plan de Dieu, Dieu avait prévu que la procréation ne nécessite pas d'acte sexuel. Que l'acte sexuel finalement n'existe pas.\nLa procréation aurait agit surnaturellement.\n\nSuite à la désobéissance d'Adam et Eve, la relation avec l'Homme est altéré et l'Homme pert la grâce et les faveurs de Dieu. \n\nIl ne peut donc procréer que naturellement. Etant donné que sur le plan de l'animalité, la sexualité est régit par le plaisir, Dieu instaure une Loi pour restreindre l'acte sexuel à la procréation - pour éviter la luxure, qui elle-même est très néfaste.\n","CITATION":"\"Maria, ma petite voix, tu as vu la naissance du Fils de la Vierge et la naissance au Ciel de la Vierge. Tu as donc vu que **les personnes sans faute ne connaissent ni la souffrance de donner le jour ni celle de mourir.** Mais si la perfection des dons célestes fut réservée à la plus innocente de toutes, à la Mère de Dieu, **l’enfantement sans douleur et la mort sans angoisse auraient été le lot de tous les descendants des premiers parents qui seraient restés innocents et enfants de Dieu, comme cela était juste, pour avoir su s’unir et concevoir sans luxure.**\""},{"REFERENCE":"5.15","MOTS CLES":"Virginité, Vierge-Marie","DETAIL":"Les différents types de virginité\n\n- Virginité non désiré\n- Virginité de désir \n        - Assumée pour le corps mais pas pour l'âme : elle ne rejette pas ses pensées. Elle y concède.\n- Virginité de désir assumé corps et âme (bien qu'affaibli par le péché)\n- Virginité parfaite de Marie\n\n","CITATION":"\"5.15 La virginité de la Vierge !\n\nViens. Médite sur la profondeur de cette virginité dont la contemplation donne le vertige ! Qu’est-ce que la pauvre virginité forcée de la femme qu’aucun homme n’épouse ? Moins que rien. Qu’est-ce que la virginité de la femme qui désire être vierge pour appartenir à Dieu, mais ne sait l’être que de corps et non d’âme, en qui elle laisse pénétrer bien des pensées étrangères, caresse des pensées humaines et en accepte les caresses ? Cela commence à être un soupçon de virginité, mais c’est bien peu de chose encore. Qu’est-ce que la virginité d’une femme cloîtrée qui vit de Dieu seul ? Beaucoup. Mais ce n’est toujours pas une virginité parfaite en comparaison de celle de ma Mère.\""},{"REFERENCE":"5.15","MOTS CLES":"Baptême, Vierge-Marie, Péché originel","DETAIL":"Le baptême \nLe baptême libère du péché originel mais la cicatrice demeure. Nous restons tout de même boîteux.\n","CITATION":"\"Il y a toujours une connivence, même chez les plus saints : **c’est la connivence originelle de l’âme avec le péché, celle dont le baptême libère**. Il en libère, certes, mais **de même qu’une femme séparée de son époux par la mort ne retrouve pas sa virginité totale, le baptême ne rend pas celle de nos premiers parents avant le péché originel**. Une cicatrice demeure, douloureuse, toujours prête à se rappeler à notre souvenir, telle une plaie qui se rouvre, à l’instar de certaines maladies dont les virus redeviennent périodiquement actifs. Chez la Vierge, il n’y a pas trace de connivence avec la faute dont elle se serait libérée. Son âme se révèle aussi belle et intacte que lorsque le Père la pensa, réunissant en elle toutes les grâces.\n\nElle est la Vierge, unique, parfaite, complète. C’est ainsi qu’elle a été pensée, engendrée, qu’elle est restée ; c’est ainsi qu’elle est couronnée et demeure éternellement. Elle est LA Vierge. Elle est le sommet de l’intangibilité, de la pureté, de la grâce la plus parfaite.\n\nVoilà quelle est la revanche du Dieu un et trine. A l’encontre des créatures profanées, il suscite cette Etoile de perfection. Contre la curiosité malsaine, il suscite cette **femme réservée qui se satisfait du seul amour de Dieu**. Contre la science du mal, il suscite cette ignorante sublime. Elle n’ignore pas seulement l’amour avili, pas seulement l’amour que Dieu avait accordé aux époux. Bien plus : elle en ignore jusqu'aux élans, cet héritage du péché. Il ne se trouve en elle rien d’autre que la sagesse glacée et incandescente de l’Amour divin, ce feu qui revêt la chair d’une cuirasse de glace pour en faire un miroir transparent à l’autel où un Dieu épouse une vierge sans s’avilir, parce que sa perfection enveloppe celle qui, comme il convient à une épouse, est d’un degré seulement inférieure à l’Epoux, soumise à lui en tant que femme, mais comme lui sans tache. »\n"},{"REFERENCE":"6","MOTS CLES":"Anne, Offrande de Marie","DETAIL":"Purification d'Anne et offrande de Marie, la petite Fille parfaite pour le Royaume des Cieux.\n\n**Personnages présents :** \nAnne, Joachim, Zacharie, Elisabeth, \nAnne 2 (fille de Phanuel, de la tribu d'Aser, un des maîtresse de Marie au Temple)\n\n**Personnages référencés :** \nJean-Baptiste, Salomon (Bible)\n\n**Référence Biblique :** \nPr 9,4"},{"REFERENCE":"6.6","MOTS CLES":"Vierge-Marie","DETAIL":"Le modèle que nous donne Jésus est sa Mère.\nLa Vierge-Marie est l'éternelle Enfant.\n","CITATION":"\"6.6 Jésus dit :\n\n« Salomon fait dire à la Sagesse : “ Que les enfants viennent à moi. ” C’est effectivement de la forteresse, des murs de sa cité, que l’éternelle Sagesse proposait à l’éternelle Enfant : “ Viens à moi. ” Elle brûlait de la posséder. Plus tard, le Fils de l’Enfant toute pure dira : “ Laissez venir à moi les petits enfants, car le Royaume des Cieux est à eux ; celui qui ne leur ressemble pas ne peut avoir part à mon Royaume. ” Les voix se poursuivent et, tandis que la voix du Ciel crie à la petite Marie : “ Viens à moi ”, celle de l’Homme dit, en pensant à sa Mère : “ Venez à moi si vous savez être de petits enfants. ”\n\nLe modèle que je vous donne, c’est ma Mère.\n\nVoyez la parfaite petite fille au cœur de colombe, simple et pur, voyez celle que les années et le contact du monde n’ont pas fait tomber dans la barbarie des âmes corrompues, tortueuses, menteuses. Parce qu’elle s’y refuse. Venez à moi en regardant Marie.\""}]}