{"tome10":[{"REFERENCE":"602.2","MOTS CLES":"Eleazar, Socrate, Philosophe","DETAIL":"Eleazar, fils de Saura en 1M 6,43","CITATION":"Tu es moins brave que les disciples de ce philosophe grec dont je t’ai parlé un jour. Eux restèrent près de leur maître que faisait mourir la ciguë, pour le réconforter par leur virile douleur. Toi… tu ressembles à un enfant qui a perdu son père."},{"REFERENCE":"602.4","MOTS CLES":"Judas, Trahison","DETAIL":"Jésus a toujours su que Jésus allait le trahir","CITATION":"Peut-être l’as-tu compris il y a quelques heures seulement ?\n\n– Je l’ai toujours su. Avant même qu’il ne soit au nombre des disciples. Et pour que son crime ne soit pas parfait, du côté divin et du côté humain, j’ai cherché de toutes les manières à l’éloigner de moi. Ceux qui veulent que je meure sont les bourreaux de Dieu. Lui, mon disciple et ami, est aussi le Traître, le bourreau de l’homme. Mon premier bourreau, car il m’a déjà fait mourir sous l’effort de l’avoir à côté de moi, à ma table, et de devoir le protéger contre vous."},{"REFERENCE":"602.5","MOTS CLES":"Passion, Souffrance de Jésus","DETAIL":"Les souffrances spirituelles de Jésus sont bien plus importantes que ses souffrances physiques.","CITATION":"Puisque l’homme est matériel, même dans l’amour et dans la méditation, il y en aura qui pleureront et souffriront à cause des coups que j’ai reçus et de mes tortures de Rédempteur, mais on ne mesurera pas cette torture spirituelle qui, soyez-en sûrs, vous qui m’écoutez, sera la plus atroce…"},{"REFERENCE":"602.5-6","MOTS CLES":"Passion, Satan","DETAIL":"Les brumes de Satan sont beaucoup plus fortes pour tous lors de la Passion."},{"REFERENCE":"602.7","MOTS CLES":"Gamaliel","DETAIL":"Gamaliel a la tête dure"},{"REFERENCE":"602.8","MOTS CLES":"Béthanie, Refuge","DETAIL":"La maison de Béthanie, un refuge lors de la Passion"},{"REFERENCE":"602.9","MOTS CLES":"Jésus-Christ, Etat d'âmes","DETAIL":"Il est angoissé"},{"REFERENCE":"602.12","MOTS CLES":"Jésus-Christ, Etat d'âmes","DETAIL":"Il pleure"},{"REFERENCE":"602.16","MOTS CLES":"Passion, Jésus-Christ","DETAIL":"Jésus appelle à l'aide ses apôtres pour la troisième fois.","CITATION":"« Pierre ! Je vous ai appelés à trois reprises ! Que faites-vous donc ? Vous dormez encore ? Vous ne sentez pas à quel point je souffre ? Priez ! Qu’aucun de vous ne se laisse dominer par la chair. Si l’esprit est prompt, la chair est faible. Aidez-moi… »\n\nLes trois hommes s’éveillent lentement. Quand enfin ils y arrivent, ils s’excusent, les yeux ébahis. Ils commencent par s’asseoir, puis ils se mettent debout."},{"REFERENCE":"602.17","MOTS CLES":"Jésus-Christ","DETAIL":"Jésus en prière"},{"REFERENCE":"602.21","MOTS CLES":"Jésus-Christ","CITATION":"Les sbires s’avancent en criant, avec des cordes et des bâtons. Le Christ ne leur suffit pas, ils tentent aussi de s’emparer des apôtres, excepté Judas, bien entendu.\n\n« Qui cherchez-vous ? demande Jésus d’un ton calme et solennel.\n\n– Jésus, le Nazaréen.\n\n– C’est moi. »\n\nSa voix est un tonnerre. Devant le monde assassin et au monde innocent, devant la nature et les étoiles, Jésus se rend ce témoignage ouvert, loyal, plein d’assurance. Je dirais qu’il est heureux de pouvoir se le donner.\n\nIl n’aurait pas fait mieux s’il avait lancé la foudre. Tous tombent par terre comme une gerbe d’épis fauchés. Ne restent debout que Judas, Jésus et les apôtres qui reprennent courage au spectacle des soldats abattus, si bien qu’ils s’approchent de Jésus en menaçant si explicitement Judas que celui-ci fait un bond juste à temps pour éviter un coup de maître de l’épée de Simon. Poursuivi en vain à coups de pierres et de bâtons lancés par les apôtres qui ne sont pas armés d’épées, il s’enfuit au-delà du Cédron et disparaît dans l’obscurité d’une ruelle.\n\n« Levez-vous. Qui cherchez-vous ? Je vous le redemande.\n\n– Jésus, le Nazaréen.\n\n– Je vous l’ai dit : c’est moi » dit Jésus avec douceur. Oui : avec douceur. « Laissez donc libres ces hommes. Moi, je viens. Déposez épées et bâtons. Je ne suis pas un brigand. J’étais toujours au milieu de vous. Pourquoi ne m’avez-vous pas capturé alors ? Mais c’est votre heure et celle de Satan… »"},{"REFERENCE":"602.22","MOTS CLES":"Passion, Obéissance","DETAIL":"Si Jésus l'avait voulu, les anges du Père l'auraient défendu pendant la Passion","CITATION":"Mais pendant qu’il parle, Pierre s’approche de l’homme qui déjà tend les cordes pour attacher Jésus, et il donne un coup d’épée maladroit. S’il s’était servi de la pointe, il l’aurait égorgé comme un mouton. Mais il ne fait que lui décoller l’oreille, qui reste pendante et laisse couler beaucoup de sang. L’homme crie qu’il est mort. Le désordre s’installe entre ceux qui veulent avancer et ceux qui ont peur à la vue des épées et des poignards qui brillent.\n\n« Déposez ces armes. Je vous l’ordonne. Si je voulais, j’aurais les anges du Père pour me défendre. Quant à toi, sois guéri. Dans ton âme, si tu peux, pour commencer. »\n\nEt avant de tendre les mains aux cordes, il touche l’oreille et la guérit.\n\nLes apôtres poussent toutes sortes de cris… Oui. Je regrette de le dire, mais c’est ainsi. L’un crie une chose, l’autre tout l’inverse. L’un hurle : “ Tu nous as trahis ! ”, le deuxième : “ Mais il est fou ! ”, et un troisième : “ Mais qui peut encore te croire ? ” Et ceux qui ne crient pas s’enfuient.\n\nEn fin de compte, Jésus reste seul… Seul avec les sbires… Et le chemin commence…"},{"REFERENCE":"603.1","MOTS CLES":"Nature du Christ","DETAIL":"Jésus-Christ a deux natures : humaine et divine"},{"REFERENCE":"603.3","MOTS CLES":"Justice du Père","DETAIL":"Le Père a ouvert à trois reprises le Ciel : en 45.5/7, 349.6/7 et 598.14.\nExplication de la Rigueur du Père","CITATION":"En guise de témoignage contre ces brutes que sont les hommes qui ne voulaient pas comprendre qui j’étais, **il (le Père) a ouvert le Ciel à trois reprises**[5] pendant ma vie publique : au Jourdain, au Thabor et à Jérusalem, à la veille de la Passion. Mais c’est pour les hommes qu’il l’a fait, et non pour me réconforter. Moi, désormais, j’étais l’Expiateur.\n\nIl arrive fréquemment, Maria, que Dieu fasse connaître aux hommes l’un de ses serviteurs afin que cela les frappe et que, par cette personne, ils reviennent à lui. Mais là encore, c’est grâce à la souffrance de ce serviteur que cela se produit. C’est lui qui paie, en mangeant le pain amer de la sévérité de Dieu, le réconfort et le salut de ses frères. N’est-ce pas vrai ? **Les victimes d’expiation connaissent la rigueur de Dieu. La gloire vient ensuite, une fois que la justice est apaisée.** Il n’en est pas comme pour mon amour, qui donne des baisers à ses victimes. Moi, je suis Jésus, je suis le Rédempteur, celui qui a souffert et qui sait, par expérience personnelle, ce qu’est la souffrance d’être regardé sévèrement par Dieu et d’être abandonné de lui ; c’est pourquoi je ne suis jamais sévère, et je n’abandonne jamais personne. Je consume aussi, mais dans un incendie d’amour."},{"REFERENCE":"603.4","MOTS CLES":"A Creuser","DETAIL":"A creuser"},{"REFERENCE":"603.5","MOTS CLES":"Omniscience de Dieu","CITATION":"Tout était déjà écrit dans le grand livre de la vie : ma sainte mort, comme le suicide de Judas."},{"REFERENCE":"603.6","MOTS CLES":"Satan, Tentation","DETAIL":"Jésus est tenté par Satan principalement à deux reprises : lorsqu'il était au désert et juste avant sa Passion"},{"REFERENCE":"604.15","MOTS CLES":"Passion","DETAIL":"Pierre évite son regard"},{"REFERENCE":"604.31","MOTS CLES":"Couronne d'épine","DETAIL":"Constitution de la couronne d'épine"},{"REFERENCE":"604.32","MOTS CLES":"Jésus-Christ, Noblesse","DETAIL":"Noblesse de la souffrance de Jésus"},{"REFERENCE":"604.33-34","MOTS CLES":"Ponce Pilate","DETAIL":"Discussion avec Jésus","CITATION":"« Avance, que je te montre au peuple. »\n\nJésus, bien que brisé, se redresse avec dignité. Oh ! comme il est vraiment roi !\n\n« Ecoutez, Hébreux. L’homme est ici, je l’ai puni. Mais maintenant laissez-le aller.\n\n– Non, non ! Nous voulons le voir ! Dehors ! Nous voulons voir le blasphémateur !\n\n– Conduisez-le dehors et veillez à ce qu’on ne s’empare pas de lui. »\n\nEt pendant que Jésus sort dans le vestibule et se montre dans le carré des soldats, Ponce Pilate le désigne de la main en disant :\n\n« Voici l’homme. Voici votre roi. Cela ne suffit pas encore ? »\n\nLe soleil d’une journée accablante, qui maintenant descend presque à pic — nous sommes juste entre tierce et sexte —, éclaire et met en relief les regards et les visages. Est-ce que ce sont des hommes ? Non, des hyènes enragées. Ils crient, montrent le poing, demandent la mort…\n\nJésus se tient debout. Et je vous assure que jamais il n’a eu une telle noblesse, pas même quand il faisait les miracles les plus puissants. Noblesse de la souffrance. Mais il est tellement divin que cela suffirait à le marquer du nom de Dieu. Mais pour dire ce nom, il faut être au moins des hommes. Or il n’y a pas d’hommes à Jérusalem aujourd’hui, seulement des démons.\n\nJésus tourne les yeux vers la foule, cherche, découvre quelques amis dans cette mer de visages haineux. Combien ? Moins de vingt amis parmi les milliers d’ennemis… Alors il incline la tête, frappé par cet abandon. Une larme tombe… puis une autre… encore une… La vue de ses pleurs ne suscite pas la pitié, mais une haine encore plus forte.\n\n604.33 On le ramène dans l’atrium.\n\n« Alors ? Laissez-le aller. C’est justice.\n\n– Non. A mort ! Crucifie-le.\n\n– Je vous donne Barabbas.\n\n– Non. Le Christ !\n\n– Dans ce cas, chargez-vous-en. Prenez sur vous de le crucifier, car moi je ne trouve aucune faute en lui qui justifie que je le fasse.\n\n– Il s’est proclamé Fils de Dieu. Notre loi prescrit la mort pour celui qui se rend coupable d’un tel blasphème. »\n\nPilate devient pensif. Il rentre, et s’assied sur son petit trône. Il met la main à son front, son coude sur son genoux, et il scrute Jésus.\n\n« Approche-toi » dit-il.\n\nJésus s’avance au pied de l’estrade.\n\n« Est-ce vrai ? Réponds. »\n\nJésus se tait.\n\n« D’où viens-tu ? Qu’est-ce que Dieu ?\n\n– C’est le Tout.\n\n– Et puis ? Que veut dire le Tout ? Qu’est le Tout pour l’homme qui meurt ? Tu es fou… Dieu n’existe pas. Moi, j’existe. »\n\nJésus se tait. Il a prononcé la grande parole à dire, puis il recommence à s’envelopper de silence.\n\n604.34 Quelqu’un annonce :\n\n« Ponce : l’affranchie de Claudia Procula demande à entrer. Elle a un écrit pour toi.\n\n– Voici que les femmes s’en mêlent ! Qu’elle entre. »\n\nUne Romaine entre et s’agenouille pour présenter une tablette de cire. Ce doit être celle où Procula prie son mari de ne pas condamner Jésus. La femme se retire à reculons pendant que Pilate lit.\n\n« On me conseille d’éviter ton homicide. Est-ce vrai que tu es plus grand qu’un haruspice ? Tu me fais peur. »\n\nJésus se tait.\n\n« Ne sais-tu pas que j’ai le pouvoir de te libérer ou de te crucifier ?\n\n– Tu n’aurais aucun pouvoir s’il ne t’avait été donné d’en-haut. Aussi celui qui m’a mis entre tes mains est-il plus coupable que toi.\n\n– Qui est-ce ? Ton Dieu ? J’ai peur… »\n\nJésus se tait. Pilate est sur des charbons ardents : il voudrait et ne voudrait pas. Il craint le châtiment de Dieu, il craint celui de Rome, il craint la vengeance des Juifs. Un moment, c’est la peur de Dieu qui l’emporte. Il va sur le devant de l’atrium et dit d’une voix tonitruante :\n\n« Il n’est pas coupable.\n\n– Si tu dis cela, tu es l’ennemi de César. Celui qui se fait roi est son ennemi. Tu veux libérer le Nazaréen. Nous en informerons César. »\n\nPilate est pris par la peur de l’homme.\n\n« Vous voulez sa mort, en somme ? Soit ! Mais que le sang de ce juste ne soit pas sur mes mains. »\n\nEt, s’étant fait apporter un bassin, il se lave les mains en présence du peuple, qui paraît pris de frénésie et crie :\n\n« Que son sang retombe sur nous et sur nos enfants. Nous ne le craignons pas. A la croix ! A la croix ! »\n\n604.35 Ponce Pilate retourne sur son trône, il appelle le centurion Longinus et un esclave. Il se fait apporter par l’esclave une table sur laquelle il pose une pancarte et y fait écrire : “ Jésus de Nazareth, Roi des Juifs. ” Puis il la montre au peuple. Beaucoup s’exclament :\n\n« Non, pas cela : pas roi des Juifs, mais : il s’est dit le roi des Juifs.\n\n– Ce que j’ai écrit, je l’ai écrit » déclare durement Pilate.\n\nPuis, debout, il étend les mains les paumes en avant et en bas et ordonne :\n\n« Qu’il aille à la croix. Soldat, va préparer la croix. » (Ibis ad crucem ! I, miles, expedi crucem).\n\nPuis il descend, sans même plus se retourner vers la foule agitée, ni vers le pâle Condamné. Il sort…\n\nJésus reste au milieu de l’atrium sous la garde des soldats, attendant la croix."},{"REFERENCE":"604.36","MOTS CLES":"Enseignement, Royauté du Christ","DETAIL":"Le culte extérieur n'a de sens que si nous vivons de l'intérieur notre foi.\nLa royauté du Christ","CITATION":"Ce roi qui, depuis trois ans, prêche qu’il ne faut pas avoir d’attirance pour les richesses et le pouvoir, et qui ne parle d’autres conquêtes que de celles de l’esprit et de l’âme. Qu’est l’âme pour un païen ? Même ses dieux n’ont pas d’âme. Et l’homme pourrait-il en avoir une ? Maintenant aussi ce roi sans couronne, sans palais, sans cour, sans soldats, lui répète que son royaume n’est pas de ce monde. C’est si vrai qu’aucun ministre et aucune troupe ne se lèvent pour défendre leur roi et l’arracher à ses ennemis."},{"REFERENCE":"604.39","MOTS CLES":"Esaü, Qu'est-ce que la Vérité ?, Idolatrie","DETAIL":"Qu'est-ce que la Vérité ?\n"},{"REFERENCE":"604.40","MOTS CLES":"Que votre oui soit un oui","DETAIL":"Ref EMV 3 / 172.4"},{"REFERENCE":"604.41","MOTS CLES":"Passion, Isaïe, Dieu se cache","DETAIL":"Nous devons obéissance et adoration au Christ.\nDieu semble ne pas nous écouter","CITATION":"Je (Jésus) devais être brisé pour expier vos péchés de la chair. Et je fus brisé. Il n’y a pas une partie de mon corps qui n’ait été frappée. Je suis l’Homme dont parle Isaïe.\n\nJe ne réussis pas à vous persuader que je suis le Christ, et que **vous me devez adoration et obéissance.**\n\nVous m’accusez même d’être votre ruine, parce que je ne vous écoute pas. Vous dites que vous perdez la foi à cause de cela. Oh ! menteurs ! Où est-elle, votre foi ? Où est-il, votre amour ? Quand donc priez-vous et vivez-vous avec amour et foi ? Etes-vous des grands ? Rappelez-vous que vous êtes tels parce que je le permets. Etes-vous des anonymes dans la foule ? Rappelez-vous qu’il n’y a pas d’autre Dieu que moi. Personne n’est plus grand que moi et personne n’existait avant moi. Rendez-moi donc ce culte d’amour qui me revient et je vous écouterai, car vous ne serez plus des bâtards, mais des enfants de Dieu."},{"REFERENCE":"605.5","MOTS CLES":"Judas","DETAIL":"Judas n'a pas peur de Dieu, il ne le craint pas.","CITATION":"« Oui, par Satan ! Oui, je veux le toucher. Je n’ai pas peur ! Je n’ai pas peur ! »\n\nIl a beau le prétendre, la terreur lui fait claquer des dents, et le bruit d’une branche d’olivier, remuée par le vent, qui heurte un tronc voisin au-dessus de sa tête le fait crier de nouveau. Il trouve néanmoins le courage de saisir le manteau. Et il rit, d’un rire de fou, de démon, un rire hystérique, saccadé, lugubre, qui n’en finit pas, car il a vaincu sa peur. Il s’exclame :\n\n« Tu ne m’effraies plus, Christ. Tu ne m’effraies plus. Je te craignais beaucoup, car je te croyais Dieu et fort. Maintenant tu ne me fais plus peur, car tu n’es pas Dieu. Tu n’es qu’un pauvre fou, un faible. Tu n’as pas su te défendre. Tu ne m’as pas réduit en cendres, comme tu n’as pas lu dans mon cœur la trahison. Mes peurs !… Quel sot ! Quand tu parlais, même hier soir, je croyais que tu savais. Tu ne savais rien. C’était ma peur qui donnait un sens prophétique à tes paroles ordinaires. Tu n’es rien. Tu t’es laissé vendre, désigner, prendre comme une souris dans son trou. Ta puissance ! Ton origine ! Ha ! Ha ! Ha ! Quel bouffon ! Celui qui est fort, c’est Satan ! Il est plus fort que toi. Il t’a vaincu ! Ha ! Ha ! Ha ! Le prophète ! Le Messie ! Le Roi d’Israël ! Et tu m’as assujetti pendant trois années ! Avec continuellement la peur au ventre ! Et je devais mentir pour te tromper avec finesse quand je voulais profiter de la vie ! Mais même si j’avais volé et forniqué sans toute l’astuce que je mettais en œuvre, tu ne m’aurais rien fait. Poltron ! Fou ! Lâche ! Tiens ! Tiens ! Tiens ! J’ai eu tort de ne pas agir envers toi comme je le fais à l’égard de ton manteau pour me venger du temps où tu m’as tenu esclave par la peur. Peur d’un lapin !… Tiens ! Tiens ! Tiens ! »"},{"REFERENCE":"605.8","MOTS CLES":"Judas, Eucharistie","DETAIL":"Judas regrette d'avoir trahi Jésus.\nUsage du mot Eucharistie"},{"REFERENCE":"605.13","MOTS CLES":"Suicide de Judas","DETAIL":"Judas se pend"},{"REFERENCE":"605.14","MOTS CLES":"Judas, Enfer","CITATION":"En vérité, je vous dis que si l’Enfer n’avait pas déjà existé, et si ses tourments n’avaient pas déjà été parfaits, il aurait été créé pour Judas encore plus horrible et éternel, parce que de tous les pécheurs et de tous les damnés, il est le plus damné et le plus pécheur. Dans toute l’éternité, il n’y aura jamais d’adoucissement de sa condamnation.\n\nLe remords aurait pu aussi le sauver, s’il avait fait du remords un repentir. Mais il n’a pas voulu se repentir. Au premier crime de trahison, encore pardonnable à cause de ma grande miséricorde — c’est une faiblesse que m’impose mon amour —, il a joint les blasphèmes, les résistances aux voix de la grâce qui voulaient encore lui parler par l’intermédiaire des souvenirs, des terreurs, par l’intermédiaire de mon sang et de mon manteau, par l’intermédiaire de mon regard, des traces de l’institution de l’Eucharistie, des paroles de ma Mère.\n\nIl a résisté à tout. Il a voulu résister, comme il avait voulu trahir. Comme il a voulu maudire, comme il a voulu se suicider."},{"REFERENCE":"605.16","MOTS CLES":"Suicide, Désespoir","CITATION":"Le désespoir porte au crime ultime, au suicide."},{"REFERENCE":"605.17","MOTS CLES":"Judas","DETAIL":"Il est le plus grand des pécheurs"},{"REFERENCE":"606.1","MOTS CLES":"Nouveaux parents de l'humanité, Péché originel","DETAIL":"Le couple Jésus-Marie est l’antithèse du couple Adam-Eve.\n\n[20] couple Adam-Eve, protagonistes de Gn 1, 26-29 ; 2, 7-25 ; 3; 4, 1-16.25-26, qui inclut l’histoire de Caïn et Abel, à laquelle ce passage fait référence.","CITATION":"« Le couple Jésus-Marie est l’antithèse du couple Adam-Eve[20]. C’est lui qui est chargé d’annuler la faute d’Adam et Eve et de ramener l’humanité à son état initial de la Création : riche en grâce, riche de tous les dons que le Créateur lui a prodigués. L’humanité a subi une régénération totale grâce au couple de Jésus et Marie, qui sont ainsi devenus les nouveaux parents de l’humanité. Tout ce qui précède est effacé. Le temps et l’histoire de l’homme se comptent à partir du moment où la nouvelle Eve, par un renversement de la création, tire de son sein inviolé le nouvel Adam, par l’opération du Seigneur Dieu.\n\nMais pour annuler les œuvres des deux premiers parents, cause de mortelles infirmités, d’une perpétuelle mutilation, d’appauvrissement et, qui plus est, d’indigence spirituelle — en effet, après le péché, Adam et Eve furent dépouillés de la richesse infinie que le Père leur avait donnée —, le nouvel Adam et la nouvelle Eve durent agir en tout et pour tout d’une manière opposée à celle des deux premiers. Il leur fallut pousser l’obéissance jusqu’à la perfection qui s’anéantit et s’immole dans la chair, dans les sentiments, dans la pensée, dans la volonté pour accepter tout ce que Dieu veut."},{"REFERENCE":"606.2","MOTS CLES":"Luxure","CITATION":"L’appétit des sens qui vous pousse à vous rassasier avidement d’une chair n’est pas de l’amour, c’est de la luxure, rien de plus. C’est tellement vrai qu’en vous aimant ainsi — vous croyez que c’est de l’amour —, vous ne savez pas avoir de l’indulgence, vous aider, vous pardonner. Qu’est-ce alors que votre amour ? C’est de la haine. C’est uniquement un désir paranoïaque qui vous pousse à préférer la saveur d’un aliment faisandé à la nourriture saine, fortifiante des nobles sentiments."},{"REFERENCE":"606.2","MOTS CLES":"Châtiment de Dieu","CITATION":"Nous aimions, [...], en priant pour les mauvais, pour que le Bien parle à leurs esprits, les abatte peut-être par la foudre de sa puissance, mais les convertisse au Seigneur leur Dieu."},{"REFERENCE":"606.3","MOTS CLES":"Trinôme de Satan - trinôme de Dieu","CITATION":"Par conséquent nous devions unir une pratique constante de tout ce qui était opposé à la façon d’agir du couple d’Adam et Eve en matière de pureté, d’obéissance, de charité, de détachement de toutes les richesses de la terre : **chair, puissance, argent**, autrement dit le trinôme de Satan opposé au trinôme de Dieu : **foi, espérance, charité**."},{"REFERENCE":"606.3","MOTS CLES":"Quatre passions perverses et quatre vertus saintes","CITATION":"Il nous (Jésus et Marie) a fallu de même prendre le contre-pied de la haine, de la luxure, de la colère, de l’orgueil, ces quatre passions perverses opposées aux quatre vertus saintes : force, tempérance, justice et prudence."},{"REFERENCE":"606.3","MOTS CLES":"Marie, Satan","DETAIL":"Marie écrase Satan par sa volonté d'obéissance, d'amour et de chasteté.","CITATION":"Elle (Marie) ne s’est pas bornée à repousser Satan, elle l’a vaincu par une volonté d’obéissance, d’amour, de chasteté, tellement profonde que le Maudit en a été écrasé et dompté"},{"REFERENCE":"606.4","MOTS CLES":"Caïn, Abel"},{"REFERENCE":"606.7","MOTS CLES":"Péché originel, Baptême, Sacrement","CITATION":"Car vivre sans pécher vous est plus impossible que de vivre sans respirer, ô créatures qui aviez été créées pour connaître la Lumière et que les Ténèbres ont empoisonnées en faisant de vous ses victimes.\n\nLes Ténèbres ! Elles vous entourent continuellement. Elles vous enveloppent en réveillant ce que le baptême a effacé et, puisque vous ne leur opposez pas la volonté d’appartenir à Dieu, elles réussissent à vous empoisonner de nouveau de leur venin que le sacrement avait rendu inoffensif."},{"REFERENCE":"606.8","MOTS CLES":"Arbre de Vie, Exil du Paradis terrestre, Eden","CITATION":"Dieu le Père éloigna l’homme, dont les signes de désobéissance étaient manifestes, du lieu des délices paradisiaques afin qu’il ne pèche pas une autre fois, et davantage encore en levant une main avide vers l’arbre de vie. Le Père ne pouvait plus se fier à ses enfants, ni se sentir sûr dans son Paradis terrestre. Satan y avait pénétré une fois pour tromper ses créatures privilégiées et, s’il avait pu les amener à la faute quand ils étaient innocents, il aurait pu recommencer, d’autant plus aisément maintenant qu’ils ne l’étaient plus.\n\nL’homme avait voulu tout posséder sans laisser à Dieu le trésor d’être le Générateur. Qu’il s’en aille par conséquent avec la richesse qu’il avait acquise par la violence et l’emmène sur sa terre d’exil pour lui rappeler toujours son péché, tel un roi avili et dépouillé de ses dons. La créature paradisiaque était devenue une créature terrestre. Et il devait se passer des siècles de souffrances pour que le Seul qui pouvait tendre la main au fruit de vie, vienne et cueille pour toute l’humanité ce fruit. C’est ce qu’il fit par ses mains transpercées et il le donna aux hommes pour qu’ils redeviennent cohéritiers du Ciel et possesseurs de la vie qui ne meurt jamais."},{"REFERENCE":"606.9","MOTS CLES":"Définition de l'âme, Caïn, Péché originel","CITATION":"L’âme, cette étincelle qui part de Dieu, ce souffle que Dieu nous infuse, le sceau qui appose sur la chair le signe du Créateur éternel."},{"REFERENCE":"606.9","MOTS CLES":"Athéïsme militant","CITATION":"Qui se moque de Dieu ne respecte personne au monde. C’est pourquoi les personnes en contact avec ceux qui se rient de l’Eternel connaissent l’amertume des larmes : ils ne peuvent espérer une marque d’amour respectueux de la part leurs enfants, ils n’ont aucune assurance de la fidélité de leur conjoint, ils ne peuvent croire avec certitude à l’amitié honnête de leur ami."},{"REFERENCE":"606.10","MOTS CLES":"Dieu est votre Roi, pas votre serviteur","DETAIL":"Pour que Dieu nous exauce il faudrait tout au moins lui rendre un culte sincère.","CITATION":"Dieu est votre Roi, pas votre serviteur. Dieu est votre Père, mais un père n’est jamais un serviteur si on juge selon la justice. Dieu est juste. Vous ne l’êtes pas, mais lui l’est. Lui qui vous comble démesurément de ses bienfaits si seulement vous l’aimez un peu, il lui est impossible de ne pas vous châtier, puisque vous le méprisez à ce point. La Justice ne connaît pas deux chemins. Unique est son chemin. Vous obtenez en fonction de vos actes. Si vous êtes bons, vous recevez du bien ; si vous êtes mauvais, vous avez le mal. Et, soyez-en sûrs, le bien qui vous est donné est toujours plus grand que le mal que vous mériteriez à cause de votre manière de vivre en révolte contre la Loi divine."},{"REFERENCE":"606.11","MOTS CLES":"Péché, Grâce","DETAIL":"Avec la grâce, on peut et on doit dominer tout désir de mal.","CITATION":"Et aujourd’hui que le Rédempteur a consommé pour vous le Sacrifice, vous disposez, pour soutenir votre intelligence et votre force, des fleuves de la grâce, de sorte que vous pouvez et devez dominer tout désir de mal, en vous servant de votre volonté fortifiée par la grâce. Voilà pourquoi les anges à ma naissance ont chanté à la terre : “ Paix aux hommes de bonne volonté. ” J’étais venu pour vous ramener la grâce et, par son alliance avec votre bonne volonté, la paix serait venue aux hommes, cette paix qui est la gloire du Ciel de Dieu."},{"REFERENCE":"606.13","MOTS CLES":"Se faire justice","DETAIL":"Se faire justice soi-même.\n\n[22] en particulier à cette époque : ces textes datent de 1944, en pleine seconde guerre mondiale.","CITATION":"Mais je m’adresse aux justes : sachez que si le remords et les ténèbres d’un cœur coupable permettent et fomentent les hallucinations du pécheur, il n’est permis à personne de s’ériger en juge pour un frère, et encore moins en justicier. Un seul est Juge : Dieu. Si la justice de l’homme a créé ses tribunaux, et il faut leur confier le soin de rendre la justice, malheur à ceux qui profanent ce nom et jugent en fonction de leurs passions personnelles, ou sous la pression des puissances humaines.\n\nMalédiction à l’homme qui se fait le justicier privé de l’un de ses semblables ! Mais malédiction encore plus grande à ceux qui, sans même l’excuse d’être sous l’influence d’une indignation impulsive, mais par froid calcul humain, envoient à la mort ou au déshonneur de la prison sans juste raison. Le Seigneur a promis à Caïn que, s’il était tué, il serait vengé sept fois. Donc celui qui condamne injustement par asservissement à Satan, en qualité de puissance humaine, sera frappé soixante-dix-sept fois par la rigueur de Dieu.\n\nGardez cela à l’esprit, en particulier à cette époque[22], ô hommes qui vous entretuez pour faire de ceux qui sont tombés la base de votre triomphe, sans savoir que vous creusez sous vos pieds la trappe où vous serez précipités, maudits par Dieu et par les hommes. Car j’ai dit : “ Tu ne tueras pas. ”"},{"REFERENCE":"606.14","MOTS CLES":"Seth, Enos","DETAIL":"Premier prêtre"},{"REFERENCE":"609.3","MOTS CLES":"Nudité","DETAIL":"Rapport à la nudité\nPs 45,3 / Ct 5,10-16 / Nb 12 / Dt 24,9"},{"REFERENCE":"609.13","MOTS CLES":"Dismas"},{"REFERENCE":"609.14","MOTS CLES":"Dismas","DETAIL":"Dismas se repend et Jésus lui dit qu'il ira au Paradis.","CITATION":"« Seigneur, souviens-toi de moi quand tu seras dans ton royaume. Pour moi, il est juste que je souffre ici. Mais accorde-moi miséricorde et paix dans l’autre vie. Un jour, je t’ai entendu parler et, dans ma folie, j’ai repoussé ta parole. Je m’en repens maintenant. Je me repens de mes péchés devant toi, Fils du Très-Haut. Je crois que tu viens de Dieu. Je crois en ton pouvoir. Je crois en ta miséricorde. Christ, pardonne-moi au nom de ta Mère et de ton Père très saint. »\n\nJésus se tourne et le regarde avec une profonde pitié. Avec un sourire encore très beau sur sa pauvre bouche torturée, il déclare :\n\n« Je te le dis : aujourd’hui, tu seras avec moi au Paradis. »\n\nLe larron repenti se calme et, ne sachant plus les prières apprises pendant son enfance, il répète comme une oraison jaculatoire :\n\n« Jésus de Nazareth, roi des Juifs, aie pitié de moi. Jésus de Nazareth, roi des Juifs, j’espère en toi. Jésus de Nazareth, roi des Juifs, je crois à ta divinité. »"},{"REFERENCE":"609.15","MOTS CLES":"Autre","DETAIL":"[32] donne Jean à Marie… comme cela a été annoncé en 540.2/3. Si Jean est confié à Marie, c’est tout le genre humain qui l’est. Mais Marie peut être confiée à Jean parce qu’il est semblable à Jésus, comme on le voit en 49.11 ; 90,4 (dernières lignes) ; 101.2 ; 106.7 ; 222.5 ; 494.7 ; 508.2.","CITATION":"C’est dans cette lumière crépusculaire et effrayante que Jésus donne Jean à Marie[32] et Marie à Jean. Il penche la tête, car la Mère, pour mieux voir, s’est mise plus près sous la croix, et il lui dit :\n\n« Femme, voici ton fils. Fils, voici ta Mère. »"},{"REFERENCE":"609.22","MOTS CLES":"Mort de Jésus","DETAIL":"Jésus meurt.\n[35] dont parlent les évangiles en Mt 27, 50 ; Mc 15, 37. A celui-ci sera confronté “ le grand cri ” cité en 619.10.","CITATION":"A la dernière des trois contractions, Jésus n’est plus qu’un arc tendu, vibrant, terrible à voir. Soudain un cri puissant, impensable dans ce corps épuisé, se dégage, déchire l’air, le “ grand cri ” dont parlent les évangiles[35] et qui est la première partie du mot “ Maman ”… Puis plus rien…\n\nLa tête retombe sur la poitrine, le corps en avant, le frémissement cesse ainsi que toute respiration. Jésus a expiré."},{"REFERENCE":"609.23","MOTS CLES":"Tremblement de terre, Foudre, Mort de Jésus","DETAIL":"Tremblement de terre + foudre après la mort de Jésus"},{"REFERENCE":"609.27","MOTS CLES":"Lance","DETAIL":"Lance qui transperce le cœur de Jésus"},{"REFERENCE":"609.28","MOTS CLES":"Gamaliel, Signe","CITATION":"« Gamaliel ! Toi ?\n\n– Toi, Joseph ? Tu le quittes ?\n\n– Moi, non. Mais pourquoi es-tu ici ? Et dans un tel état ?…\n\n– Il se passe des choses terribles ! J’étais dans le Temple ! Le signe ! Le Temple tout ouvert ! Le rideau pourpre et jacinthe pend, déchiré ! Le Saint des Saints est découvert ! Anathème sur nous ! »\n\nIl a parlé sans cesser de courir vers le sommet, rendu fou par la preuve.\n\nLes deux hommes le regardent s’éloigner… Ils se regardent mutuellement… et disent ensemble :\n\n« “ Ces pierres frémiront à mes dernières paroles ! ” Il le lui avait promis !… »"},{"REFERENCE":"609.30","MOTS CLES":"Gamaliel","DETAIL":"Gamaliel se repend de ne pas avoir cru plus tôt. Is 53,12"},{"REFERENCE":"610.0","MOTS CLES":"Mise au tombeau"},{"REFERENCE":"610.6","MOTS CLES":"Métier, Jésus","DETAIL":"Jésus était artisan"},{"REFERENCE":"610.7","MOTS CLES":"Accouchement, Marie","DETAIL":"Marie accouche sans douleur. Sans déchirer des fibres."},{"REFERENCE":"610.11","MOTS CLES":"Signe de Jonas","CITATION":"“ A cette génération mauvaise et adultère qui cherche un signe, il ne sera donné que le signe de Jonas… De même, le Fils de l’homme restera trois jours et trois nuits dans le cœur de la terre. ” Ne vous en souvenez-vous pas ? “ Le Fils de l’homme va être livré aux mains des hommes qui le tueront, mais le troisième jour il ressuscitera. ” Ne vous le rappelez-vous pas ? “ Détruisez ce Temple du vrai Dieu et en trois jours je le ressusciterai. ” Ce Temple, c’était son corps. Tu hoches la tête ? Tu me plains ? Tu me crois folle ? Mais comment ? Il a ressuscité des morts, et il ne pourrait pas se ressusciter lui-même ?"},{"REFERENCE":"610.13","MOTS CLES":"David, Isaïe"},{"REFERENCE":"610.15","MOTS CLES":"Linceul"},{"REFERENCE":"610.16","MOTS CLES":"Marie","DETAIL":"Marie a accompli, finalisé la Rédemption. \nCombat, lutte, torture de Marie pour ne pas céder à la tentation de ne plus croire aux paroles de Jésus.","CITATION":"Marie fut la seule qui continua à croire. Si elle est grande et bienheureuse, c’est aussi en raison de cette foi."},{"REFERENCE":"611.1","MOTS CLES":"Désolation de Marie, Marie","DETAIL":"Crise de désolation de Marie"},{"REFERENCE":"612.1","MOTS CLES":"Eucharistie"},{"REFERENCE":"612.5","MOTS CLES":"Tremblement de terre, Mort de Jésus","CITATION":"La gardienne de la maison rentre. Il était sorti par curiosité et il apporte des nouvelles redoutables. On dit que beaucoup de gens sont morts dans le tremblement de terre, que beaucoup ont été blessés dans les corps à corps entre les fidèles du Nazaréen et les Juifs, que plusieurs ont été arrêtés et qu’il y aura de nouvelles exécutions pour révoltes et menaces contre Rome, que Pilate a ordonné d’arrêter tous les partisans du Nazaréen et tous les chefs du Sanhédrin présents dans la ville, ou même déjà enfuis à travers la Palestine, que Jeanne est mourante dans son palais, que Manahen a été arrêté par Hérode pour l’avoir insulté devant la Cour comme complice du Déicide. En somme, un tas de nouvelles catastrophiques…"},{"REFERENCE":"613.10","MOTS CLES":"Judith"},{"REFERENCE":"613.12","MOTS CLES":"Vierge Marie, Jésus, Voile de Véronique","DETAIL":"Mère de l'Eglise naissante. Jésus, chef de l'Eglise.\nVoile de Véronique, visage de Jésus vivant, douloureux, blessé mais encore vivant."},{"REFERENCE":"613.13","MOTS CLES":"Souffrance, Amour","CITATION":"L'amour le plus élevé est la participation à la souffrance."},{"REFERENCE":"614.0","MOTS CLES":"Samedi saint"},{"REFERENCE":"614.5","MOTS CLES":"Voile","CITATION":"Le voile [du Temple] s'est déchiré de haut en bas"},{"REFERENCE":"614.6","MOTS CLES":"Lance","DETAIL":"Longinus donne la lance à Marie."},{"REFERENCE":"615.8","MOTS CLES":"Pierre, Reniement","DETAIL":"Pierre regrette d'avoir renié Jésus."},{"REFERENCE":"615.8","MOTS CLES":"Ame, Valeur d'une âme, Judas, Pardon","DETAIL":"Marie aurait pardonné à Judas. Valeur d'une âme.","CITATION":"Marie dit : \nMais, même si tu n’avais pas été ce que tu es, je t’aurais quand même pardonné. J’aurais pardonné à Judas, pour sauver son âme. Car la valeur d’une âme[53], même d’une seule, mérite tous les efforts pour surmonter les répugnances et les ressentiments, jusqu’à en être brisé. Je te le répète, Pierre, pour que tu t’en souviennes bien : “ La valeur d’une âme est telle que, même si on doit mourir sous l’effort de subir son voisinage, il faut la tenir dans ses bras comme je tiens ta tête chenue, si on comprend qu’en la tenant ainsi on peut la sauver. ” Il en est comme de la maman qui, après le châtiment paternel, prend sur son cœur la tête de son fils coupable, et obtient davantage par les paroles de son cœur déchiré qui bat d’amour et de douleur, que par les coups paternels."},{"REFERENCE":"615.9","MOTS CLES":"Eucharistie"},{"REFERENCE":"616.9","MOTS CLES":"Crainte de Dieu","CITATION":"Marie dit : \n– Rappelle-lui le précepte d’amour de Jésus. Dis-lui que celui qui se borne à craindre ne connaît pas encore Dieu suffisamment, car Dieu est amour. Et s’il te réplique : “ J’ai péché ”, réponds-lui que Dieu a tant aimé les pécheurs qu’il leur a envoyé son Fils unique. Dis-lui qu’à tant d’amour il faut répondre par l’amour. Et l’amour donne la confiance dans le Seigneur très bon. Cette confiance ne nous fait pas craindre son jugement parce que, grâce à elle, nous reconnaissons la sagesse et la bonté divines et nous disons : “ Je suis une pauvre créature, mais lui le sait, et il me donne le Christ comme garantie de pardon et colonne de soutien. Ma misère est vaincue par mon union avec le Christ. ” C’est au nom de Jésus que tout est pardonné… Va, Jean, parle-lui de cette manière. Moi, je reste ici avec mon Jésus… »"},{"REFERENCE":"616.10","MOTS CLES":"Voile de Véronique"},{"REFERENCE":"617.0","MOTS CLES":"Résurrection"},{"REFERENCE":"617.3","MOTS CLES":"Météorite, Tremblement de terre, Ame du Christ","DETAIL":"Une météorite vient ouvrir le tombeau du Christ. Un nouveau tremblement de terre.\nEsprit du Seigneur, âme du Christ ? "},{"REFERENCE":"617.4","MOTS CLES":"Corps glorieux","DETAIL":"Vêtement de matière immatérielle. Description du corps glorieux."},{"REFERENCE":"617.4","MOTS CLES":"Résurrection","DETAIL":"Deux anges à la sortie du tombeau"},{"REFERENCE":"617.6","MOTS CLES":"Résurrection","DETAIL":"Les gardes sont évanouis"},{"REFERENCE":"618.0","MOTS CLES":"Apparition","DETAIL":"Jésus apparaît à sa Mère"},{"REFERENCE":"618.4","MOTS CLES":"Limbes"},{"REFERENCE":"618.5","MOTS CLES":"Eucharistie, Voile de Véronique, Rédemption","DETAIL":"Marie devait participer à la Rédemtion. Et tous les chrétiens sont appelés aussi à y participer. Marie a fait à elle seule plus que tous les autres saints.","CITATION":"618.5 Je vais maintenant auprès du Père avec mon vêtement humain. Le Paradis doit voir le Vainqueur dans son vêtement d’homme avec lequel il a vaincu le péché de l’homme. Mais ensuite je reviendrai. Je dois confirmer dans la foi ceux qui ne croient pas encore et ont besoin de croire pour amener les autres à la foi, je dois fortifier les faibles qui auront bien besoin de force pour résister au monde.\n\nPuis je monterai au Ciel, mais je ne te laisserai pas seule, Maman. Tu vois ce voile ? Dans mon anéantissement, j’ai dégagé encore une puissance de miracle pour toi, pour te donner ce réconfort. Mais j’accomplis pour toi un autre miracle[58]. Tu me posséderas dans le Sacrement, réel comme je l’étais quand tu me portais.\n\nTu ne seras jamais seule. Ces jours-ci, tu l’as été. Mais il fallait aussi à ma Rédemption cette douleur que tu as éprouvée. Ma Rédemption s’enrichira encore beaucoup, car les péchés abonderont continuellement. J’appellerai tous mes serviteurs à cette participation corédemptrice. Tu feras, à toi seule, plus que tous les autres saints ensemble. C’est pour cela aussi qu’il fallait ce long abandon.\n\nIl est désormais terminé. Je ne suis plus séparé du Père. Tu ne seras plus séparée du Fils. Et, ayant le Fils, tu as notre Trinité. Ciel vivant, tu porteras sur la terre la Trinité parmi les hommes et tu sanctifieras l’Eglise, toi, la Reine du sacerdoce et la Mère des chrétiens. Puis je viendrai te chercher. Et cette fois, je ne serai plus en toi, mais toi en moi, dans mon Royaume, pour rendre le Paradis plus beau."},{"REFERENCE":"619.0","MOTS CLES":"Récit de la Résurrection","DETAIL":"Les saintes femmes au tombeau du Christ"},{"REFERENCE":"619.6","MOTS CLES":"Récit de la Résurrection","DETAIL":"Ange de la divine Douleur ou Messager de Dieu","CITATION":"\"Nous allons mourir ! Nous avons vu l'ange du Seigneur !\""},{"REFERENCE":"619.0","MOTS CLES":"Récit de la Résurrection","CITATION":"1: Jésus apparaît à Marie\n2: l'Ange de Dieu apparaît à Suzanne et Salomé au tombeau\n\n.8 \nPierre découvre le suaire posé dans un coin, bien plié, avec à l'intérieur le linceul soigneusement roulé.\nPierre n'a pas cru à Sa Résurrection\n\n3: Pierre, Marie Madeleine et Jean découvrent le tombeau vide\n4: La Vierge-Marie reste chez elle pour se reposer et voit deux anges puis Jésus\n\n.10 \nValtorta ne comprend pas pourquoi Marie Madeleine ne reconnaît pas Jésus.\n\nMarie Madeleine est vraiment très riche : \"Je peux te donner son poids en or et en bijoux.\"\n\n\"– Marie ! »\n\nJésus rayonne, en l’appelant. Il se dévoile dans sa splendeur triomphante.\n\n« Rabbouni ! »\n\nLe cri de Marie est vraiment “ le grand cri ” qui ferme le cycle de la mort. Avec le premier, les ténèbres de la haine enveloppèrent la Victime des bandes funèbres, avec le second les lumières de l’amour accrurent sa splendeur.\n\nEt Marie se lève au cri qui emplit le jardin, court aux pieds de Jésus, et voudrait les baiser.\n\nJésus l’écarte en la touchant à peine du bout des doigts sur le front :\n\n« Ne me touche pas ! Je ne suis pas encore monté vers mon Père avec ce vêtement. Va trouver mes frères et mes amis, et dis-leur que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. Plus tard, je viendrai à eux. »\n\"\n\n5: Marie Madeleine retourne voir la Vierge + Pierre et Jean + Salomé et Suzanne + Marie d'Alphée + Marthe + Jeanne\nPierre ne croit toujours pas et Jean est encore très hésitant.\n\n6: Jésus apparaît à Salomé et Suzanne\n\n7: Les gardes ont annoncé qu'il était réssucité\n\n8: La Vierge-Marie témoigne mais Pierre n'est toujours pas convaincu.\n\n9: Jésus apparaît à Lazare."},{"REFERENCE":"622.0","MOTS CLES":"Apparition","DETAIL":"Apparition de Jésus à Jeanne, femme de Kouza"},{"REFERENCE":"622.1","MOTS CLES":"Corps glorieux","DETAIL":"Jésus passe à travers les murs ? "},{"REFERENCE":"622.1","MOTS CLES":"Mari de Jeanne, Mariage","DETAIL":"Le mari de Jeanne ne croit pas en Jésus","CITATION":"« Pourquoi pleures-tu, Jeanne ?»\n\nJeanne doit croire que c’est son ange gardien qui l’interroge, et elle ne voit rien, car elle ne lève pas la tête du bord du lit. Dans un sanglot encore plus désolé, elle confie son tourment :\n\n« Parce que je n’ai même plus le tombeau du Seigneur pour aller verser mes larmes et n’être pas seule…\n\n– Mais il est ressuscité. N’en es-tu pas heureuse ?\n\n– Oh si ! Mais toutes l’ont vu, excepté Marthe et moi. Marthe le verra sûrement à Béthanie… car là, c’est une maison amie. Mais la mienne… la mienne n’est plus une maison amie… J’ai tout perdu avec sa Passion : mon Maître, l’amour de mon mari… et même son âme… car il ne croit pas… il ne croit pas… et se gausse de moi… Il va jusqu’à m’imposer de ne plus même vénérer la mémoire de mon Sauveur, pour ne pas lui porter tort, à lui… Pour lui, l’intérêt humain est plus important… Moi… moi… je ne sais pas si je continue à l’aimer ou si j’éprouve pour lui du dégoût. Je ne sais s’il me faut lui obéir comme épouse ou lui désobéir, comme mon âme le souhaiterait, à cause du lien sponsal de mon esprit avec le Christ à qui je reste fidèle… Je voudrais tant savoir… Et qui pourrait me conseiller, si la pauvre Jeanne ne peut plus le rejoindre ? Pour mon Seigneur, la Passion est finie… mais pour moi, elle a commencé vendredi, et elle continue… Oh ! moi je suis si faible, je n’ai pas la force de porter cette croix !…\n\n– Mais si lui t’aidait, voudrais-tu la porter pour lui ?\n\n– Oh oui ! Pourvu qu’il m’aide… Il sait, lui, comme il est rude de porter seul sa croix… Ah ! pitié de mon malheur !\n\n– Oui. Je sais combien il est rude de porter seul sa croix. C’est pour cela que je suis venu et que je suis à tes côtés. 622.2 Jeanne, comprends-tu qui est celui qui te parle ? Ta maison n’est plus amie du Christ ? Pourquoi ? Ton époux terrestre a beau ressembler à un astre couvert de miasmes humains, toi, tu es toujours Jeanne de Jésus. Le Maître ne t’a pas quittée. Jésus ne quitte jamais les âmes devenues ses épouses. Il est toujours le Maître, l’Ami, l’Epoux, même maintenant qu’il est le Ressuscité. Lève la tête, Jeanne. Regarde-moi. A cette heure d’instruction secrète, plus douce que si je t’étais apparu comme aux autres, je t’apprends ce que devra être ta conduite future, ce que devra être celle de nombre de tes sœurs. **Aime avec patience et soumission ton époux troublé. Augmente ta douceur d’autant plus que fermente en lui l’amertume des peurs humaines. Fais croître ta clarté spirituelle d’autant plus qu’il engendre de lui-même des ombres d’intérêts terrestres. Sois fidèle pour deux. Et sois courageuse dans ton mariage spirituel.** Combien, dans l’avenir, devront choisir entre la volonté de Dieu et celle de leur conjoint ! Mais elles seront grandes quand, par-dessus l’amour et la maternité, elles suivront Dieu. Ta passion commence, oui. Mais tu vois que toute passion se termine par une résurrection… »\n\nJeanne tout doucement a levé la tête. Ses sanglots se sont dissipés. Maintenant, elle regarde, voit, et glisse à genoux, en adorant et en murmurant :\n\n« Le Seigneur !\n\n– Oui, le Seigneur. Tu vois que je me suis conduit avec toi comme avec aucune autre. Mais je connais les nécessités particulières des âmes et je dose le secours à donner à celles qui attendent une aide de moi. Gravis ton calvaire d’épouse avec l’aide de ma caresse et celle de ton enfant innocent. Il est entré avec moi au Ciel et m’a donné sa caresse pour toi. Je te bénis, Jeanne. Aie foi. Je t’ai sauvée. Tu sauveras si tu sais avoir foi. »"},{"REFERENCE":"623.0","MOTS CLES":"Apparition de Jésus","DETAIL":"Apparition de Jésus à Joseph d'Arimathie, Nicodème et Manahen"},{"REFERENCE":"623.3","MOTS CLES":"Résurrection","DETAIL":"Les chefs du Sanhédrin et les pharisiens veulent emprisonner tous ceux qui sont au courant de sa Résurrection. Ils ont payés les gardes afin qu'ils prétendent que les disciples de Jésus ont enlevés le corps de Jésus par peur d'être punis (par les autorités juives ?).","CITATION":"Si tu savais ! Les gardes ont parlé… Maintenant, **les chefs du Sanhédrin et les pharisiens**, pas encore convertis par une telle colère du Ciel, **sont à la recherche de tous ceux qui sont au courant de sa Résurrection pour les emprisonner**. J’ai envoyé le petit Martial : un enfant s’échappe plus facilement prévenir ceux de la maison de se tenir sur leurs gardes. **Ils ont puisé des deniers sacrés dans le trésor du Temple pour payer les gardes, afin qu’ils prétendent que les disciples ont enlevé le corps de Jésus, et que la Résurrection dont ils ont parlé n’était qu’un mensonge dû à leur crainte d’être punis**. La ville bout comme un chaudron, et il y a des disciples qui la quittent déjà par peur… Je veux parler des disciples qui n’étaient pas à Béthanie…"},{"REFERENCE":"623.4","MOTS CLES":"Corps glorieux","DETAIL":"Description du corps glorieux de Jésus","CITATION":"[Manahen]\n– C’était un vrai corps, très beau. Il respirait. Je sentais son haleine. Et il dégageait de la chaleur. Et puis… les plaies, je les ai vues. Elles paraissaient ouvertes à ce moment. Elles ne saignaient pas, mais c’était une chair vivante."},{"REFERENCE":"624.0","MOTS CLES":"Apparitions"},{"REFERENCE":"624.2","MOTS CLES":"Corps Glorieux","DETAIL":"Beauté du Christ Glorieux"},{"REFERENCE":"625.0","MOTS CLES":"Apparitions","DETAIL":"Apparitions aux disciples d'Emmaüs"},{"REFERENCE":"625.6","MOTS CLES":"Apparitions, Ange, Tremblement de terre","DETAIL":"Résurrection de justes dès le vendredi.\nLes anges sont apparues aux femmes disciples après le tremblement de terre.","CITATION":"Les femmes racontent que les anges — car elles disent avoir vu également des anges après le tremblement de terre, et c’est possible, car le vendredi déjà des justes sont sortis de leur tombeau — elles racontent que les anges leur ont expliqué que Jésus est comme s’il n’était jamais mort."},{"REFERENCE":"625.6","MOTS CLES":"Royaume, Royauté du Christ","DETAIL":"Le peuple Juif a mal interprété la royauté du Christ. Ce n'est pas une royauté selon la nature humaine. La reconstruction du royaume d’Israël n’était pas limitée dans le temps, dans l’espace et dans les moyens.","CITATION":"625.6 – Oh ! comme vous êtes sots, comme vous avez du mal à comprendre, et comme vous êtes lents à croire aux paroles des prophètes ! Cela n’avait-il pas été annoncé ? **L’erreur d’Israël est d’avoir mal interprété la royauté du Christ**. C’est pour cela qu’on ne l’a pas cru. C’est pour cela qu’on l’a craint. C’est pour cela que maintenant vous doutez. En haut, en bas, au Temple et dans les villages, **partout on imaginait un roi selon la nature humaine**. **Contrairement à ce que vous supposiez, dans la pensée de Dieu la reconstruction du royaume d’Israël n’était pas limitée dans le temps, dans l’espace et dans les moyens.**\n\nDans le temps : aucune royauté, même la plus puissante, n’est éternelle. Rappelez-vous les puissants pharaons qui opprimèrent[61] les Hébreux au temps de Moïse. Combien de dynasties ne sont-elles pas finies, dont il ne demeure que les momies sans âme au fond des hypogées secrets ! Et il reste un souvenir, si encore il en reste un de leur pouvoir d’une heure, et encore moins, si on mesure leurs siècles à l’aune du Temps éternel. Ce Royaume est éternel.\n\nDans l’espace : il était appelé “ Royaume d’Israël ”, parce que c’est d’Israël qu’est venue la souche de l’espèce humaine, et parce qu’en Israël, dirais-je, se trouve la semence de Dieu. C’est pourquoi, sous le nom d’Israël, on entendait : le royaume de ceux qui ont été créés par Dieu. Mais la royauté du Roi Messie ne se borne pas à la petite étendue de la Palestine, elle s’étend du septentrion au midi, de l’orient à l’occident, partout où se trouve un être qui possède une âme dans sa chair, c’est-à-dire partout où il y a un homme. Comment un seul homme aurait-il pu réunir en lui-même tous les peuples ennemis entre eux, et en faire un unique royaume sans répandre des fleuves de sang et les assujettir tous par la cruelle oppression des soldats ? Dans ce cas, comment aurait-il pu être le roi pacifique dont parlent les prophètes ?\n\nDans les moyens : le moyen humain, comme je viens de le dire, c’est l’oppression. Le moyen spirituel, c’est l’amour. Le premier est toujours limité, car les peuples finissent par se révolter contre l’oppresseur. Le second est infini parce que l’amour est aimé ou, s’il ne l’est pas, il est tourné en dérision. Mais comme c’est une réalité spirituelle, il ne peut jamais être directement attaqué. Et Dieu, l’Infini, veut des moyens qui soient comme lui. Il veut ce qui est infini parce qu’il est éternel : l’esprit, ce qui appartient à l’esprit, ce qui mène à l’Esprit. Voici quelle a été leur erreur : ils se sont fait du Messie une idée erronée dans les moyens et dans la forme.\n\nQuelle est la royauté la plus élevée ? Celle de Dieu, n’est-ce pas ? Donc cet Admirable, cet Emmanuel, ce Saint, ce Germe sublime, ce Fort, ce Père du siècle à venir, ce Prince de la paix, ce Dieu comme Celui dont il vient — car tel il est appelé et tel est le Messie — n’aura-t-il pas une royauté semblable à celle de Celui qui l’a engendré ? Si, il aura une royauté toute spirituelle et éternelle, pure de violence et de sang, ignorante des trahisons et des injustices. Sa Royauté ! Celle que la Bonté éternelle accorde aux pauvres hommes, pour procurer honneur et joie à son Verbe."},{"REFERENCE":"625.7","MOTS CLES":"David, Isaïe, Jonas"},{"REFERENCE":"625.8","MOTS CLES":"Moïse"},{"REFERENCE":"625.9","MOTS CLES":"Royaume","CITATION":"[...] les races et les langues disparaîtront. Les coutumes, tout comme les couleurs de peau et de cheveux, n’auront plus lieu d’exister, mais il y aura un peuple infini, resplendissant et pur, une langue unique, un seul amour. Ce sera le Royaume de Dieu, le Royaume des Cieux, avec un Monarque éternel l’Immolé ressuscité — et des sujets éternels ceux qui croient en sa foi. Croyez, pour lui appartenir."}]}