{"Feuil1":[{"REFERENCE":23,"MOTS CLES":"Eléphant","DETAIL":"M. de Rênal parlait politique avec colère : deux ou trois industriels de Verrières devenaient décidément plus riches que lui, et voulaient le contrarier dans les élections.","CITATION":"Il me fallut longtemps pour comprendre d'où il venait. Le petit prince, qui me posait beaucoup de questions, ne semblait jamais entendre les miennes. Ce sont des mots prononcés par hasard qui, peu à peu, m'ont tout révélé. Ainsi, quand il aperçu pour la première fois mon avion (je ne dessinerai pas mon avion, c'est un dessin beaucoup trop compliqué pour moi) il me demanda:\n\n-Qu'est ce que c'est que cette chose-là?\n\n-Ce n'est pas une chose. Ça vole. C'est un avion. C'est mon avion.\n\nEt j'étais fier de lui apprendre que je volais. Alors il s'écria:\n\n-Comment! tu es tombé du ciel!\n\n-Oui, fis-je modestement.\n\n-Ah! ça c'est drôle..."},{"REFERENCE":46,"MOTS CLES":"Le petit prince","DETAIL":"Mme Derville l’écoutait, Julien irrité de ces discours approcha sa chaise de celle de Mme de Rênal. L’obscurité cachait tous les mouvements. Il osa placer sa main très près du joli bras que la robe laissait à découvert. Il fut troublé, sa pensée ne fut plus à lui, il approcha sa joue de ce joli bras, il osa y appliquer ses lèvres.","CITATION":"Le cinquième jour, toujours grâce au mouton, ce secret de la vie du petit prince me fut révélé. Il me demanda avec brusquerie, sans préambule, comme le fruit d'un problème longtemps médité en silence:\n\n-Un mouton, s'il mange les arbustes, il mange aussi les fleurs?\n\n-Un mouton mange tout ce qu'il rencontre.\n\n-Même les fleurs qui ont des épines?\n\n-Oui. Même les fleurs qui ont des épines.\n\n-Alors les épines, à quoi servent-elles?\n\nJe ne le savais pas. J'étais alors très occupé à essayer de dévisser un boulon trop serré de mon moteur. J'étais très soucieux car ma panne commençait de m'apparaître comme très grave, et l'eau à boire qui s'épuisait me faisait craindre le pire.\n\n-Les épines, à quoi servent-elles?\n\nLe petit prince ne renonçait jamais à une question, une fois qu'il l'avait posée. J'étais irrité par mon boulon et je répondis n'importe quoi:\n\n-Les épines, ça ne sert à rien, c'est de la pure méchanceté de la part des fleurs!\n\n-Oh!"},{"REFERENCE":153,"MOTS CLES":"Tigre, Fleur, Baobab","DETAIL":"Une scie à eau se compose d’un hangar au bord d’un ruisseau. Le toit est soutenu par une charpente qui porte sur quatre gros piliers en bois. À huit ou dix pieds d’élévation, au milieu du hangar, on voit une scie qui monte et descend, tandis qu’un mécanisme fort simple pousse contre cette scie une pièce de bois.","CITATION":"\"-Cinq cents millions de quoi?\n\n-Hein? Tu es toujours là? Cinq cent un million de...je ne sais plus...J'ai tellement de travail! Je suis sérieux, moi, je ne m'amuse pas à des balivernes! Deux et cinq sept...\n\n-Cinq cent millions de quoi, répéta le petit prince qui jamais de sa vie, n'avait-il renoncé à une question, une fois qu'il l'avait posée.\n\nLe businessman leva la tête:\n\n-Depuis cinquante-quatre ans que j'habite cette planète-ci, je n'ai été dérangé que trois fois. La première fois ç'a été, il y a vingt-deux ans, par un hanneton qui était tombé Dieu sait d'où. Il répandait un bruit épouvantable, et j'ai fait quatre erreurs dans une addition. La seconde fois ç'à été, il y a onze ans, par une crise de rhumatisme. Je suis sérieux, moi. La troisième fois...la voici! Je disais donc cinq cent un millions...\n\n-Millions de quoi?\n\nLe businessman comprit qu'il n'était point d'espoir de paix:\n\n-Millions de ces petites choses que l'on voit quelquefois dans le ciel.\""}]}