{"Feuil1":[{"REFERENCE":116,"MOTS CLES":"Baguette magique, Voyage","DETAIL":"Sa baguette est vraiment spéciale","CITATION":"Une autre fois, la tante Pétunia avait voulu le forcer à mettre un vieux pull de Dudley (une horreur marron avec des pompons orange), mais plus elle essayait de lui faire passer la tête à l'intérieur du pull, plus celui-ci rapetissait. Finalement, il s'était trouvé réduit à la taille d'un gant de poupée et la tante Pétunia en avait conclu qu'il avait rétréci au lavage. A son grand soulagement, Harry, cette foislà, n'avait reçu aucune punition. \n\nEn revanche, il avait eu de sérieux ennuis à l'école, le jour où on l'avait retrouvé sur le toit de la cantine. La bande de Dudley l'avait poursuivi dans la cour comme à l'accoutumée lorsque, à la grande surprise de tout le monde, y compris de Harry lui-même, il s'était retrouvé assis au sommet de la cheminée. Les Dursley avaient reçu une lettre furieuse de la directrice dans laquelle elle affirmait que Harry s'amusait à escalader les bâtiments de l'école. Pourtant, comme il l'avait expliqué à l'oncle Vernon à travers la porte verrouillée de son placard, il s'était contenté de sauter derrière les poubelles qui se trouvaient à côté de la porte de la cuisine. Harry pensait que c'était le vent qui avait dû l'emporter jusqu'au toit au moment où il sautait."},{"REFERENCE":375,"MOTS CLES":"Château","DETAIL":"Ce château, rien de plus imposant !","CITATION":"Un jour, un homme minuscule coiffé d'un chapeau haut de forme violet s'était incliné devant lui pendant qu'il faisait des courses avec Dudley et la tante Pétunia. Après lui avoir demandé d'un air furieux s'il connaissait cet homme, la tante Pétunia s'était dépêchée de les faire sortir du magasin sans avoir rien acheté. Un autre jour, dans un bus, une vieille femme échevelée, tout habillée de vert, lui avait fait de grands signes de la main. Récemment encore, un homme chauve dans un long manteau pourpre lui avait serré la main dans la rue, puis était reparti sans dire un mot. Le plus étrange, c'était\nque tous ces gens semblaient toujours disparaître dès que Harry essayait de les regarder de plus près. \n\nA l'école, Harry n'avait pas d'ami. Tout le monde savait que la bande de Dudley détestait Harry Potter, avec ses vêtements trop grands et ses lunettes cassées, et personne n'avait envie de déplaire à la bande de Dudley."},{"REFERENCE":866,"MOTS CLES":"Equipe","DETAIL":"Ils forment une super équipe","CITATION":"Il prit Harry et Dudley par la peau du cou et les poussa dans le couloir en claquant la porte de la cuisine sur eux. Harry et Dudley engagèrent aussitôt un combat féroce mais silencieux pour savoir qui écouterait au trou de la serrure ce qui allait se dire dans la cuisine. Ce fut Dudley qui l'emporta. \n\nHarry, les lunettes en bataille, s'allongea alors à plat ventre pour écouter par l'interstice entre le bas de la porte et le sol. \n\n— Vernon, dit la tante Pétunia d'une voix tremblante, regarde l'adresse. Comment ont-ils pu savoir où il couche ? Tu crois qu'ils surveillent la maison ?\n— Ils nous surveillent, ils nous espionnent, peut-être même qu'ils nous suivent, marmonna furieusement l'oncle Vernon.\n— Qu'allons-nous faire, Vernon ? Est-ce qu'il faut leur répondre ? Leur dire que nous ne voulons pas... Harry apercevait les chaussures noires bien cirées de l'oncle Vernon qui faisait les cent pas dans la cuisine.\n— Non, dit-il enfin. On ne va pas y faire attention. S'ils ne reçoivent pas de réponse... Oui, c'est ce qu'il y a de mieux... Nous n'allons rien faire du tout...\n— Mais..."}]}