{
  "Feuil1": [
    {
      "REFERENCE": 123,
      "MOTS CLES": "Harry Potter, Magie",
      "DETAIL": "Harry Potter est un super **magicien** Mais *pas* que !",
      "CITATION": "Mr et Mrs Dursley, qui habitaient au 4, Privet Drive, avaient toujours affirmé avec la plus grande fierté qu'ils étaient parfaitement normaux, merci pour eux. Jamais quiconque n'aurait imaginé qu'ils puissent se trouver impliqués dans quoi que ce soit d'étrange ou de mystérieux. Ils n'avaient pas de temps à perdre avec des sornettes.\nMr Dursley dirigeait la Grunnings, une entreprise qui fabriquait des perceuses. C'était un homme grand et massif, qui n'avait pratiquement pas de cou, mais possédait en revanche une moustache de belle taille. Mrs Dursley, quant à elle, était mince et blonde et disposait d'un cou deux fois plus long que la moyenne, ce qui lui était fort utile pour espionner ses voisins en regardant par-dessus les clôtures des jardins. Les Dursley avaient un petit garçon prénommé Dudley et c'était à leurs yeux le plus bel enfant du monde.\n\nLes Dursley avaient tout ce qu'ils voulaient. La seule chose indésirable qu'ils possédaient, c'était un secret dont ils craignaient plus que tout qu'on le découvre un jour. Si jamais quiconque venait à entendre parler des Potter, ils étaient convaincus qu'ils ne s'en remettraient pas. Mrs Potter était la soeur de Mrs Dursley, mais toutes deux ne s'étaient plus revues depuis des années. En fait, Mrs Dursley faisait comme si elle était fille unique, car sa soeur et son bon à rien de mari étaient aussi éloignés que possible de tout ce qui faisait un Dursley. Les Dursley tremblaient d'épouvante à la pensée de ce que diraient les voisins si par malheur les Potter se montraient dans leur rue. Ils savaient que les Potter, eux aussi, avaient un petit garçon, mais ils ne l'avaient jamais vu. Son existence constituait une raison supplémentaire de tenir les Potter à distance: il n'était pas question que le petit Dudley se mette à fréquenter un enfant comme celui-là."
    },
    {
      "REFERENCE": 456,
      "MOTS CLES": "Hermione",
      "DETAIL": "Hermione, *une grande artiste !*",
      "CITATION": "Mr Dursley imaginait-il des choses ? Tout cela avait-il un lien avec les Potter ? Si c'était le cas... S'il s'avérait qu'ils étaient parents avec des... Non, il ne pourrait jamais le supporter, Les Dursley se mirent au lit. Mrs Dursley s'endormit très vite mais son mari resta éveillé, retournant dans sa tête les événements de la journée. La seule pensée qui le consola avant de sombrer enfin dans le sommeil, ce fut que même si les Potter avaient vraiment quelque chose à voir avec ce qui s'était passé, il n'y avait aucune raison pour que lui et sa femme en subissent les conséquences. Les Potter savaient parfaitement ce que Pétunia et lui pensaient des gens de leur espèce... Et il ne voyait pas comment tous deux pourraient être mêlés à ces histoires. Il bâilla et se retourna. Rien de tout cela ne pouvait les affecter.\n\nEt il avait grand tort de penser ainsi. Tandis que Mr Dursley se laissait emporter dans un sommeil quelque peu agité, le chat sur le mur, lui, ne montrait aucun signe de somnolence. Il restait assis, immobile comme une statue, fixant de ses\nyeux grands ouverts le coin de Privet Drive. Il n'eut pas la moindre réaction lorsqu'une portière de voiture claqua dans la rue voisine, ni quand deux hiboux passèrent au-dessus de sa tête. Il était presque minuit quand il bougea enfin.\n\nUn homme apparut à l'angle de la rue que le chat avait observé pendant tout ce temps. Il apparut si soudainement et dans un tel silence qu'il semblait avoir jailli du sol. La queue du chat frémit, ses yeux se rétrécirent."
    },
    {
      "REFERENCE": 775,
      "MOTS CLES": "Voldemort",
      "DETAIL": "**Voldemort** nous fait peur !",
      "CITATION": "Lorsqu'il eut fini de s'habiller, il sortit dans le couloir et alla dans la cuisine. La table avait presque entièrement disparu sous une montagne de cadeaux. Apparemment, Dudley avait eu le nouvel ordinateur qu'il désirait tant, sans parler de la deuxième télévision et du vélo de course. La raison pour laquelle Dudley voulait un vélo de course restait mystérieuse aux yeux de Harry, car Dudley était très gros et détestait faire du sport—sauf bien sûr lorsqu'il s'agissait de boxer quelqu'un. Son punching-ball préféré, c'était Harry, mais il était rare qu'il parvienne à l'attraper. Même s'il n'en avait\npas l'air, Harry était très rapide."
    }
  ]
}
