{
  "TAB_NAME": "Carnet De Notes",
  "HEADER.TITLE": "Carnet De Notes",
  "HEADER.INFOS": "Informations sur les oeuvres",
  "LIMIT_VERSION": "Vous avez atteint le nombre limite de notes pour la version limitée.<br/>Pour lever cette limite, achetez la version complète.",
  "FORM.SELECT": "Toutes les oeuvres",
  "FORM.SELECT2": "Toute l'œuvre",
  "FORM.REF": "Référence",
  "FORM.SEARCH": "Rechercher dans \"Mots-clés\", \"Détail\" et \"Citation\"",
  "FORM.SEARCH.MOBILE": "Rechercher multicritère",
  "FORM.RESET": "Réinitialiser le formulaire",
  "FORM.GUIDE": "Guide",
  "FORM.EXPORT": "Exporter",
  "FORM.RESULTS": "résultats",
  "FORM.RESULTS_BY_PAGE": "Résultats par page",
  "FORM.SEARCHKEYWORD.MOBILE": "Rechercher des mots-clés",
  "FORM.MOREOPTIONS.MOBILE": "Pour plus d'options, veuillez utiliser ou préciser le champ de recherche.",
  "FORM.NOKEYWORD.MOBILE": "Pas de mot clé sélectionné",
  "FORM.DELETE_SELECTION": "Supprimer la sélection",
  "GO_BOTTOM": "Bas de page",
  "GO_TOP": "Haut de page",
  "NO_RESULTS": "Pas de résultats",
  "ON_LOAD": "Chargement en cours",
  "KEYWORDS": "Mots-clés",
  "LIST.DETAIL": "Détail",
  "LIST.CITATION": "Citation(s)",
  "PROGRESS": "Nous mettons à jour notre site progressivement. L'intégration des nouvelles notes se fera au fur et à mesure. Revenez régulièrement pour découvrir les nouveautés !",
  "FOOTER.ADMIN": "Administration",
  "FOOTER.CHART": "Charte du site",
  "FOOTER.COPYRIGHT": "Tous droits réservés",
  "NAV.HOME": "Accueil",
  "ADMIN.TITLE": "Administration du site",
  "ADMIN.TEXT": "Cette page est réservé à l'administrateur du site. Si vous n'êtes pas concerné, veuillez retourner à la page d'accueil.",
  "ADMIN.LABEL-BTN1": "Exporter tous les mots-clés",
  "ADMIN.BTN1": "Sélectionnez votre ancien export",
  "ADMIN.BTN2": "Télécharger les différences",
  "NAV.CHART": "Charte d'utilisation",
  "CHART.TITLE": "Charte d'utilisation du site",
  "CHART.H1": "Propriété intellectuelle",
  "CHART.H2": "Respect du droit d'auteur",
  "CHART.TEXT1": "Nous vous prions de respecter notre travail en ne copiant ni ne modifiant ce site Web sans notre autorisation expresse écrite. Tout usage non autorisé constitue une violation de nos droits de propriété intellectuelle.",
  "CHART.TEXT2": "Nous attirons votre attention sur le respect du droit d'auteur lors de l'ajout de citations de textes sur le site. Le développeur du site décline toute responsabilité en cas de violation du droit d'auteur causée par un usage inapproprié de la citation. Nous encourageons vivement l'utilisation équitable ou loyale des œuvres protégées par le droit d'auteur. Dans le doute, nous vous recommandons de considérer l'option de demander l'autorisation directement aux auteurs en question pour éviter tout problème potentiel.",
  "CHART.TITLE2": "Cookies et Stockage Local",
  "CHART.TEXT3": "Notre application web utilise des technologies de stockage local pour améliorer et personnaliser votre expérience de navigation. Voici comment et pourquoi nous le faisons :",
  "CHART.TEXT4": "<b>Cookies :</b> Pour retenir vos préférences personnelles, telles que la taille de la police et le nombre d'éléments affichés par page, notre site stocke des cookies sur votre navigateur. Ces petits fichiers textes nous aident à adapter notre site à vos besoins spécifiques, rendant votre visite plus agréable et personnalisée.",
  "CHART.TEXT5": "<b>IndexedDB :</b> Dans un souci de performance, nous utilisons également IndexedDB pour stocker localement sur votre navigateur l'ensemble des notes du site. Cette technologie nous permet de vous offrir une expérience utilisateur rapide et réactive, en réduisant les temps de chargement et en assurant une disponibilité immédiate des données.",
  "CHART.TEXT6": "<b>Votre Contrôle :</b> Vous avez la possibilité de gérer ces données à tout moment. Si vous souhaitez supprimer les cookies ou les données stockées via IndexedDB, vous pouvez le faire directement depuis les paramètres de votre navigateur.",
  "CHART.TEXT7": "Si vous avez des questions ou besoin d'assistance pour gérer ces paramètres, n'hésitez pas à nous contacter.",
  "STATUS.H2": "Statut de vos fichiers",
  "STATUS.LI1": "L'application ne peut démarrer. Vous devez d'abord corriger le problème.",
  "EDITION": "Edition",
  "MODAL.H2": "Guide du formulaire de recherche",
  "MODAL.P1": "Lors de la sélection de plusieurs mots-clés, les résultats affichés seront basés sur une logique \"OU\". Par exemple, si vous choisissez les mots-clés \"Harry\" et \"Poudlard\", les résultats incluront toutes les notes qui comportent au moins un de ces deux mots-clés.<br/>Cela ne fonctionne pas comme une logique \"ET\" qui afficherait uniquement les notes qui comprennent tous les mots-clés sélectionnés.",
  "MODAL.P2": "La recherche de \"Harry Potter\" vérifie si les notes contiennent exactement cette expression dans les champs \"Détail\" ou \"Citation\" ou s'ils incluent au moins cette expression parmi leurs mots-clés. Les notes qui contiennent uniquement « Harry » ou « Potter » ne seront pas retenues.",
  "MODAL.P3": "Ce champ se réfère à la partie tout à droite du titre d'une note. Pour illustrer cela, dans les exemples de titres de notes suivants, le champ \"Référence\" est associé à la partie surlignée en bleu :",
  "MODAL.H4": "Rechercher dans \"Mots-clés\", \"Détail\" et \"Citation\"",
  "MODAL.H5": "Recherche multicritère",
  "OR": "Ou",
  "MODAL.H42": "Champ Référence",
  "MODAL.LI1": "Harry Potter, À l’école des sorciers, p.",
  "MODAL.LI2": "Correspondance avec Alfred, le",
  "MODAL.LI3": "Cours de philosophie, Chap.",
  "MODAL.DATE": "17/06/1943",
  "DEF.FILENAME": "Nom du fichier",
  "DEF.COMMENT": "Commentaire",
  "DEF.MISSING": "Ce fichier est manquant.",
  "DEF.MISSING-COLUMN": "Colonne requise manquante ou valeur(s) incorrecte(s) pour",
  "DEF.MISSING-COLUMNS": "Colonnes requises manquantes ou valeur(s) incorrecte(s) pour",
  "DEF.FILE": "Fichier",
  "CONTACT": "Contact",
  "FOOTER.TEXTCONTACT": "Vous aimeriez utiliser cette application pour vos propres notes ?",
  "ABECEDARIUM.GSEARCH": "Rechercher globalement",
  "ABECEDARIUM.SSEARCH": "Rechercher par lettre",
  "FOOTER.FOLLOW-TEXT": "Suivi des mises à jour",
  "FOOTER.COMMENT": "Laissez nous un commentaire !",
  "FORM.INCLUSIF": "Inclusif",
  "FORM.EXCLUSIF": "Exclusif",
  "FORM.SIMPLE": "Simple",
  "FORM.ABECEDARIUM": "Abécédaire",
  "FORM.INFO": "Seuls les 50 premiers résultats sont affichés. Affinez votre recherche pour explorer plus d'options.",
  "FORM.BTN-NOTICE": "Notice",
  "FORM.BTN-FOLLOW": "Point clé",
  "REFERENCES.SEE-MORE": "Voir plus",
  "REFERENCES.SEE-LESS": "Voir moins",
  "CONTACT.COLOR": "Couleur",
  "CONTACT.FORM.ERR": "Champ requis.",
  "CONTACT.ERROR": "Réponse incorrecte.",
  "CONTACT.SUBMIT": "Valider",
  "CONTACT.SPAM-TEXT": "Pour limiter les spams, merci de répondre à la question de sécurité suivante. Une fois validée, l'adresse email pour nous contacter sera affichée sur le site.",
  "CONTACT.Q": "Quelle est la couleur du ciel ?",
  "CONTACT.R": "bleu",
  "CONTACT.P": "Si vous souhaitez nous joindre par email, vous pouvez remplir le formulaire ci-dessous pour obtenir notre adresse. Nous serons ravis de vous lire !",
  "CONTACT.P1": "Vous pouvez nous contacter directement en remplissant ce",
  "CONTACT.P1-LINK": "questionnaire en ligne",
  "CONTACT.P2": ", où vous avez également la possibilité de nous laisser un commentaire libre.",
  "CONTACT.P3": "Si vous préférez nous joindre par email, vous pouvez remplir le formulaire ci-dessous pour obtenir notre adresse.",
  "CONTACT.P4": "Nous serons ravis de vous lire !",
  "ADMIN.LABEL2": "mots_cles_",
  "THEME.TITLE": "Thématiques",
  "THEME.SEARCH": "Rechercher un thème",
  "BTN.DISABLED": "Bouton actif uniquement pour moins de 500 résultats.",
  "ARRAY_REQUIRED": "L'input doit être un tableau.",
  "NAME_PROPERTY": "L'élément à l'index {{ i }} n'a pas une propriété 'name' valide (doit être une chaîne de caractères).",
  "THEMEIDS_PROPERTY": "L'élément à l'index {{ i }} n'a pas une propriété 'themeIds' valide (doit être un tableau).",
  "THEMEIDS_PROPERTY_STR": "L'élément à l'index {{ i }} a une propriété 'themeIds' qui contient des éléments non numériques.",
  "THEMEIDS_PROPERTY_UNIQUE": "L'élément à l'index {{ i }} a une propriété 'themeIds' avec des nombres en double.",
  "ID_NUMBER": "L'élément à l'index {{ i }} n'a pas une propriété 'id' valide (doit être un nombre).",
  "ID_UNIQUE": "L'élément à l'index {{ i }} a un 'id' qui n'est pas unique.",
  "PARENTID_NUMBER": "L'élément à l'index {{ i }} a une propriété 'parentId' qui n'est pas un nombre.",
  "PARENTID_EXIST": "Le 'parentId' {{ i }} ne correspond à aucun 'id' existant.",
  "MERGE:1": "Les mots-clés suivants doivent être associés à des thèmes situés au dernier niveau de la hiérarchie thématique, cependant, ils sont actuellement liés à des thèmes disposant de sous-niveaux :",
  "MERGE:2": "Les mots-clés suivants sont associés à des thèmes qui n'existent pas. Si vous associez un mot-clé à un thème, ce dernier doit exister :"
}
