{"Les Cahiers de 1944":[{"REFERENCE":"25/01/1944","MOTS CLES":"Ecriture de l'Œuvre","DETAIL":"Maria doit être méticuleuse lorsqu'elle écrit l'Oeuvre","CITATION":"Jésus dit: (...)\r\n\r\nToutefois, Maria, je t’ai élue au rôle de divulgatrice de ma Divinité, avec ses diverses manifestations, auprès de ceux qui ont besoin d’être réveillés et conduits à entrevoir Dieu: souviens-toi donc d’être méticuleuse au plus haut point quand tu leur répètes ce que tu vois. La moindre bagatelle a de la valeur et n’est pas tienne, mais mienne. Par conséquent, il ne t’est pas permis de la garder pour toi. Ce serait malhonnête et égoïste. Rappelle-toi que tu es le réservoir de l’eau divine dans lequel cette eau se déverse afin que tous y viennent puiser.\r\n\r\nEn ce qui concerne les dictées, tu es parvenue à la fidélité la plus totale. Dans les contemplations, tu observes beaucoup mais, dans ta hâte d’écrire et à cause de tes conditions particulières de santé et d’entourage, il t’arrive d’omettre certains détails. Tu ne dois pas le faire. Mets-les en bas de page, mais écris-les tous. Ceci n’est pas un reproche, mais un doux conseil de ton Maître.\r\n\r\n(...)\r\n\r\nPlus tu seras minutieuse et précise, plus nombreux seront ceux qui viendront à moi et plus grand sera ton bonheur spirituel présent comme ton bonheur éternel à venir."},{"REFERENCE":"29/01/1944","URL":"https://www.maria-valtorta.org/Quaderni/440129.htm","MOTS CLES":"Résurrection de la chair","CITATION":"Voici ce que je vois ce soir :    \r\n\r\nUne immense étendue de terre. C’est une véritable mer, tant elle est infinie. J’emploie le terme de \"terre\" parce qu’il y a de la terre comme dans les champs et sur les chemins. Mais il ne s’y trouve pas un arbre, pas une plante, par un brin d’herbe: de la poussière et encore de la poussière.   \r\n\r\nJe vois tout cela sous une lumière qui n’en est pas vraiment une. Une clarté à peine esquissée, livide, d’une teinte vert-violet comme on peut en observer lors d’orages extrêmement forts ou à l’occasion d’éclipses totales. Une lumière, qui fait peur, d’astre éteint. Voilà, le ciel est dénué d’astres. Il n’y a ni étoiles, ni lune, ni soleil. Le ciel est aussi vide que l’est la terre. Le premier est privé de ses fleurs de lumière, la seconde de sa vie végétale et animale. Ce sont deux immenses dépouilles de ce qui fut.          \r\n\r\nJ’observe à loisir cette vision désolée de la mort de l’univers; j'imagine qu’il a le même aspect qu’au premier instant, lorsque le ciel et la terre existaient déjà mais que le premier était dénué d’astres et la seconde privée de vie — un globe déjà solidifié mais encore inhabité, qui parcourait l’espace dans l’attente que le doigt du Créateur lui donne herbes et animaux.           \r\n\r\nPourquoi est-ce que je comprends qu’il s’agit de la vision de la mort de l’univers ? Par une de ces \"secondes voix\" dont j’ignore la provenance mais qui jouent en moi le rôle du chœur dans les tragédies antiques : indiquer les aspects particuliers que les acteurs principaux n’explicitent pas. C’est précisément ce que je veux vous dire, et je le ferai plus tard.      \r\n\r\nPendant que je regarde cette scène désolée dont je ne vois pas la nécessité, je vois la Mort[2] qui apparaît de je ne sais où et se tient droite au milieu de cette plaine infinie.        \r\n\r\nC’est un squelette qui rit de toutes ses dents découvertes, aux orbites vides. Reine d’un monde mort, elle est enveloppée d’un suaire comme d’un manteau. Elle n’a pas de faucille. Elle a déjà tout fauché. Elle porte son regard vide sur sa moisson et ricane.\r\n\r\nElle a les bras croisés sur la poitrine. Puis elle les desserre, ces bras squelettiques, et ouvre des mains qui ne sont rien d’autre que des os nus. Comme c’est un personnage géant et omniprésent — ou plus exactement : proche de tout — elle me touche le front du doigt, de l’index de la main droite. Je sens le froid glacé de l’os pointé, et j’ai l’impression qu’il me perfore le front et m’entre dans la tête comme une aiguille de glace. Mais je comprends que cela n’a pas d’autre signification qu’un désir d’attirer mon attention sur ce qui est en train de se passer.         \r\n\r\nEffectivement, elle fait, de son bras droit, un geste qui me désigne l’étendue désolée sur laquelle nous nous tenons, elle comme reine et moi comme unique être vivant. Sur son ordre muet, donné d’un doigt squelettique de sa main gauche tout en tournant la tête à droite et à gauche en rythme, la terre se fend en milliers de fissures; au fond de ces sombres sillons, de petites choses blanches éparses blanchissent, mais je ne comprends pas ce que c’est.     \r\n\r\nPendant que je m’efforce de deviner ce dont il s’agit, la Mort continue à labourer les mottes de terre en se servant de son regard et de son ordre comme d’une bêche; les mottes s’ouvrent toujours plus jusqu’aux confins de l’horizon. Elle sillonne les vagues des mers sans voiles, et les eaux s’ouvrent en tourbillons liquides.      \r\n\r\nEnsuite, de ces sillons de terre et de mer, il sort les choses blanches que j’ai vues éparses et disjointes, et elles se recomposent. Ce sont des millions, des millions et encore des millions de squelettes qui remontent à la surface des océans et se dressent sur le sol. Des squelettes de toutes tailles, depuis ceux, minuscules, des enfants aux mains semblables à de petites araignées poussiéreuses, à ceux des hommes adultes et même aux gigantesques dont les dimensions font penser à un être antédiluvien. Ils t’ont tout étonnés et un peu tremblants, semblables à ceux qui sont réveillés en sursaut d’un profond sommeil et ne saisissent pas bien où ils se trouvent.    \r\n\r\nLa vue de tous ces corps squelettiques et blanchâtres dans cette \"non-lumière\" d’apocalypse est terrifiante.\r\n\r\nEnsuite, une nébulosité se condense lentement autour de ces squelettes, semblable à un brouillard qui monte du sol ouvert et des mers ouvertes. Elle prend forme et se fait opaque, devient chair, se transforme en un corps pareil au nôtre, les vivants. Les yeux — ou plutôt les orbites — se remplissent d’iris, les pommettes se couvrent de joues, des gencives s’étendent sur les mandibules découvertes, les lèvres se reforment, les cheveux reprennent leur place sur les crânes, les bras deviennent gracieux et les doigts agiles, et tout le corps redevient vivant, identique au nôtre.\r\n\r\nIdentique, mais d’aspect différent: ce sont des corps magnifiques dont la perfection de forme et de couleurs les fait ressembler à des œuvres d’art; d’autres sont horribles, non qu’ils soient réellement estropiés ou difformes, mais par leur aspect général plus proche de la brute que de l’homme. Ils ont les yeux torves, des visages contractés, l’air bestial et, ce qui me frappe le plus, une obscurité qui émane du corps et accroît la lividité de l’air qui les entoure.    \r\n\r\nEn revanche, ceux qui sont magnifiques ont les yeux rieurs, le visage serein, l’aspect doux, et il en émane une luminosité qui devient auréole autour de leur être de la tête aux pieds et rayonne autour d’eux.          \r\n\r\nSi tous étaient comme les premiers, l’obscurité deviendrait totale au point de recouvrir toutes choses. Mais, grâce aux seconds, la luminosité, non seulement perdure, mais augmente, à tel point que je peux tout observer.    \r\n\r\nLes laids, dont je ne doute pas du destin de malédiction puis qu'ils la portent inscrite sur le front, se taisent en jetant des coups d’œil apeurés et torves, de bas en haut autour d’eux; ils se regroupent d’un côté sur un ordre intérieur que je n’entends pas mais qui doit être donné par quelqu’un et perçu par les ressuscités. Les magnifiques se réunissent eux aussi en souriant et en regardant les laids avec une pitié mêlée d’horreur. Et ils chantent, ces magnifiques, ils chantent un chœur lent et doux de bénédiction à Dieu.        \r\n\r\nJe ne vois rien d’autre. Je comprends que j’ai assisté à la résurrection finale.      \r\n\r\n\r\nVoilà ce que je voulais vous dire au début. Vous me demandiez aujourd’hui comment j’ai pu connaître les noms de Hillel et de Gamaliel, ainsi que celui de Shammai.  \r\n\r\nC’est la voix que j’appelle \"seconde voix\" qui me dit ces choses, une voix encore moins perceptible que celle de mon Jésus et des autres qui dictent. Ces dernières sont des voix — je vous l’ai déjà dit et je vous le répète — que mon oreille spirituelle perçoit exactement comme des voix humaines. J’entends si elles sont douces ou en colère, fortes ou légères, si elles rient ou si elles sont tristes. Comme si on parlait à côté de moi. En revanche, cette \"seconde voix\" est comme une lumière, une intuition qui parle dans mon esprit. Je dis bien \"dans\" et non \"à\" mon esprit. C’est une indication.  \r\n\r\n(...)\r\n\r\nAujourd’hui ce même indicateur intérieur m’a fait comprendre que je voyais l’univers après sa mort. Il en va très souvent de même au cours des visions. C’est ce qui me fait comprendre certains détails que je n’aurais pas saisis toute seule mais qu’il est important de comprendre.        \r\n\r\nJe ne sais si je me suis bien expliquée. Mais je m’arrête là, parce que Jésus commence à parler.       \r\n\r\n\r\nJésus dit :         \r\n\r\n\"Lorsque les temps seront finis et que la vie devra être uniquement Vie dans les cieux, l’univers redeviendra, comme tu l’as pensé, ce qu’il était au commencement, avant d’être complètement dissous, ce qui adviendra une fois que j’aurai jugé.      \r\n\r\nBeaucoup s’imaginent qu’il ne s’écoulera qu’un instant entre le moment de la fin et le Jugement universel. Mais Dieu sera bon jusqu’à la fin, ma fille. Bon et juste.         \r\n\r\nCeux qui vivront à la dernière heure ne seront pas tous saints, ni tous damnés. Parmi les premiers, il s’en trouvera qui sont destinés au ciel mais ont quelque chose à expier. Je serais injuste si j’annulais pour eux l’expiation que j’ai infligée à tous ceux qui les ont précédés et qui se trouvaient dans les mêmes conditions à leur mort.          \r\n\r\nC’est pourquoi, tandis que la justice et la fin adviendront pour d’autres planètes, tandis que les astres s’éteindront comme des bougies que l’on souffle et que l’obscurité et le froid augmenteront peu à peu, en mes heures qui sont vos siècles — et l’heure de l’obscurité a déjà commencé, dans le firmament comme dans les cœurs — les vivants de la dernière heure, morts à la dernière heure, qui méritent le ciel mais ont encore besoin de se purifier, iront au feu purificateur. J’augmenterai l’ardeur de ce feu afin que la purification soit plus rapide et que les bienheureux n’aient pas trop à attendre pour mener leur chair sainte à la glorification et à la joie de voir leur Dieu, leur Jésus dans toute sa perfection et son triomphe.\r\n\r\nVoilà pourquoi tu as vu la terre privée d’herbe et d’arbres, d’animaux, d’hommes, de vie, et les océans sans voiles, telle une étendue stagnante d’eaux dormantes: en effet, le mouvement ne lui sera plus nécessaire pour donner vie aux poissons des eaux, tout comme la chaleur ne sera plus nécessaire à la terre pour donner vie aux céréales et aux êtres. \r\n\r\nVoilà aussi la raison pour laquelle tu as vu le firmament vide de ses étoiles, sans plus aucun feu ni aucune lumière. La lumière et la chaleur ne seront plus nécessaires à la terre, qui ne sera plus désormais qu’un énorme cadavre portant en soi les cadavres de tous les vivants depuis Adam jusqu’au dernier fils d’Adam. La Mort, ma dernière servante sur la terre, accomplira sa dernière tâche, puis cessera elle aussi d’exister. Il n’y aura plus de mort, mais seulement la vie éternelle, dans la béatitude ou dans l’horreur: vie en Dieu ou vie en Satan pour votre moi recomposé en corps et âme.         \r\n\r\nCela suffit. Repose-toi et pense à moi.\"\r\nCe soir encore, alors que je ne voulais pas écrire parce que j’étais épuisée, j’ai dû écrire douze pages ! ... Sans commentaire.  \r\n\r\nJ’ai oublié de vous dire que tous les corps étaient nus, mais il n’y avait aucune sensualité, comme si toute malice était morte elle aussi : en eux et en moi. D’ailleurs les corps des damnés étaient protégés par leur obscurité et ceux des bienheureux étaient revêtus de leur propre lumière. Il s’ensuit que ce qui est animalité en nous disparaissait sous l’émanation de l’esprit intérieur, ce Seigneur bien joyeux ou très désespéré de la chair.     "}]}