{"Les Cahiers de 1943":[{"REFERENCE":"28/11/1943","URL":"https://imitationjesuschrist.forumactif.com/t9131p210-cahiers-de-m-valtorta-la-lumiere-signe-de-la-naissance-du-christ-jesus-raconte-la-nativite#91881","MOTS CLES":"Vierge Marie, \r\nPleine de Grâce","DETAIL":"Marie est la Pleine de Grâce et la donne aux hommes. Leçon sur leur voyage à Bethléem","CITATION":"Je t’ai dit qu’une lumière semblait émaner de Marie alors que, sur le moyen de transport des pauvres, elle passait toute recueillie sur les voies de la Palestine. Je t’ai dit d’autres fois que celui qui a Dieu en lui-même dégage, et non seulement spirituellement, des vibrations de lumière et un parfum, puisque le trésor intérieur se répand de l’écrin vivant qui le renferme et devient perceptible aux autres. Vous dites alors : ‘Cette personne a quelque chose de spécial en dedans. Quel visage ! Quelles manières ! Celles d’un saint’.\r\n\r\nMarie était la Toute Sainte et elle portait le saint des saints. Elle possédait donc la perfection de la sainteté humaine déjà tellement divinisée qu’elle était presque égale à celle de son Dieu. Elle possédait la Perfection divine qui avait revêtu la chair en lui demandant de la nourrir de son sang vierge, de la former, d’être son refuge pendant les neuf mois de son développement d’homme.\r\n\r\nDieu se nourrissait de Marie. L’Homme-Dieu est fait de Marie, et, de ma Mère très suave, j’ai pris les caractéristiques physiques et morales de douceur, de bonté, de patience. Le Père m’a laissé la perfection, mais, de la Femme bénie qui fut mon chaste nid, j’ai voulu assumer le vêtement physique et le plus précieux vêtement moral du caractère.\r\n\r\nMarie étant la plus sainte des créatures qu’a portées la Terre, la sainteté émanait d’elle, non pas comme d’un vase clos dont filtrent des molécules de parfum, mais comme d’un astre en feu qui dégage des vapeurs et des rayons d’une puissance surnaturelle.\r\n\r\nSi1e Baptiste sursauta dans le sein de sa mère en recevant la vague de la Grâce qui émanait de Marie et en resta sanctifié, l’émanation ayant été si puissante qu’elle avait franchi la barrière de la chair au-delà de laquelle le fruit de Zacharie et d’Élisabeth se formait pour devenir mon évangélisateur (Évangile veut dire ‘bonne nouvelle’ et Jean donna aux humains la ‘bonne nouvelle’ de ma présence parmi les humains ; je ne fais donc pas erreur en le nommant mon évangélisateur, et je le dis pour ceux qui ergotent sur le mot), ceux qui s’approchaient directement de Marie ne pouvaient ne pas en subir les conséquences.\r\n\r\nElle laissa derrière elle un sillage de sainteté opérante et, à condition de ne pas repousser la Grâce, les cœurs qui s’étaient approchés d’elle devinrent prédestinés à la sainteté. Quand on saura tout sur l’humain, vous verrez que, parmi les premiers disciples du Fils de Marie, il y en a beaucoup qui eurent avec elle quelque rapport, même fortuit, et en restèrent lavés et pénétrés par la Grâce qui émanait d’elle. Vous connaîtrez alors de nombreux prodiges qui furent opérés par ma toute Belle et toute Grâce.\r\n\r\nMarie convertit maintenant les cœurs les plus durs et elle sauve les pécheurs les plus obstinés, mais le cycle de son pouvoir n’a pas commencé seulement le jour où — Étoile qui remonte aux Cieux — elle fut élevée à se reposer de nouveau sur mon cœur et à rendre le Paradis plus beau pour moi, à le rendre complet, puisque désormais elle y était, cette Maman que j’ai aimée infiniment et à qui je dois tout, en tant qu’homme, en retour de tout ce que j’ai eu d’elle. La sanctification des peuples à travers Marie commença au moment où l’Esprit fit d’elle une mère et le Fils de Dieu prit chair dans son sein bienheureux."}]}