{
  "Les Cahiers de 1945-1950": [
    {
      "REFERENCE": "09/11/1949",
      "MOTS CLES": "Evangélisation, ",
      "DETAIL": "Commentaires de l'Apocalypse, page 562-565",
      "CITATION": "(…) Voici vingt siècles que l’homme a tout ce qui lui est nécessaire pour posséder le Royaume éternel et parvenir à la fin pour laquelle il a été créé, de sorte qu’il n’y aura pas de seconde rédemption de la part de l’Homme-Dieu. L’homme qui perd la grâce par faiblesse a le moyen de la réacquérir et de se racheter. De même qu’il chute tout seul, il peut se racheter tout seul en se servant des dons perpétuels institués par le Christ pour tous les hommes qui veulent y puiser. \r\n\r\nCe n’est pas non plus par une seconde évangélisation que viendra le Verbe du Père. Il ne viendra pas personnellement. Pourtant, il évangélisera. Il suscitera de nouveaux évangélisateurs qui évangéliseront en son nom. Ils le feront sous une forme nouvelle, appropriée à l’époque, une forme nouvelle qui ne changera pas la substance de l’Évangile éternel ni de la grande Révélation, mais lui donnera plus d’amplitude, la complètera, la rendra compréhensible et acceptable même à ceux qui, à cause de leur athéisme ou de leur incrédulité sur les quatre fins de l’homme[1] et sur bien d’autres vérités révélées, allèguent \"qu’ils ne peuvent pas croire des choses qu’ils ne comprennent pas, ni aimer des êtres dont on connaît trop peu de choses, surtout si ce peu provoque crainte et découragement au lieu d’attirer et d’encourager\".        \r\n\r\nEn vérité, ces nouveaux évangélisateurs existent déjà, même si le monde en partie les ignore et en partie les combat. Mais ils deviendront toujours plus nombreux et quand la terreur saisira les sots qui aujourd’hui se gaussent des nouveaux évangélisateurs, le monde, après les avoir ignorés, raillés ou combattus, se tournera vers eux pour qu’ils leur servent de force, d’espérance et de lumière dans les ténèbres, dans l’horreur, dans la tempête de la persécution des antéchrists. Car s’il est vrai que les faux prophètes au service de l’Antéchrist seront de plus en plus nombreux avant la fin des temps, il est tout aussi vrai que le Christ Seigneur leur opposera ses serviteurs en toujours plus grand nombre, en suscitant de nouveaux apôtres là où l’on croit le moins.          \r\n\r\nPar pitié pour ces pauvres hommes emportés par la tourmente de sang, de feu, de persécution, de mort, l’infinie Miséricorde fera resplendir sur cette mer de sang et d’horreur l’Etoile pure du matin, Marie, qui sera l’annonciatrice de la dernière venue du Christ. Il s’ensuit que les nouveaux évangélisateurs enseigneront l’Évangile de Marie, en vérité trop laissée dans l’ombre par les évangélistes, les apôtres et tous les disciples, alors qu’une connaissance plus vaste d’elle aurait servi d’enseignement à bien des gens, évitant ainsi de nombreuses chutes. Elle est en effet corédemptrice et joue le rôle de maître: un maître de vie pur, fidèle, prudent, compatissant et pieux, chez elle comme parmi les hommes de son temps.           \r\nElle n’a cessé d’enseigner au cours des siècles et elle est digne d’être d’autant mieux connue que le monde s’enfonce dans la boue et les ténèbres, afin d’être plus imitée pour ramener le monde vers ce qui en est dégagé.       \r\n\r\nLes temps qui viennent seront des temps de guerre, pas seulement matériellement, mais surtout entre le matérialisme et l’esprit. L’Antéchrist cherchera à attirer les êtres rationnels vers le bourbier d’une vie bestiale. Le Christ cherchera à empêcher ce reniement, non seulement de la religion mais même de la raison, en ouvrant des horizons nouveaux et des voies éclairées par des lumières spirituelles, et en suscitant, chez ceux qui ne le repoussent pas ouvertement, un puissant réveil de la vie spirituelle, avec l’aide de ces nouveaux évangélisateurs non seulement du Christ mais aussi de la Mère de Dieu. Ils porteront l’étendard de Marie. Ils conduiront à Marie. Et Marie, qui fut déjà une fois cause et source — indirecte mais néanmoins puissante — de la rédemption de l’homme, le sera de nouveau. Elle est en effet l’Adversaire sainte de l’Adversaire perfide, et son talon est destiné à écraser le dragon infernal pour toujours, de même que la Sagesse, qui a établi son siège en elle, est destinée à vaincre les hérésies qui corrompent les âmes et les intelligences.     \r\n\r\nIl est inévitable que viennent ces temps où les ténèbres lutteront contre la lumière, la bestialité contre l’esprit, le satanisme contre les enfants de Dieu survivants, Babylone contre Jérusalem; les luxures de Babylone, les triples luxures[2] déborderont comme des eaux fétides et impossibles à contenir, elles s’infiltreront partout, jusque dans la Maison de Dieu, comme cela est déjà arrivé et comme il est dit que cela doit encore arriver, en ces temps de séparation ouverte entre les fils de Dieu et de Satan pendant lesquels les fils de Dieu parviendront à une puissance spirituelle encore jamais atteinte, et ceux de Satan à une puissance de mal tellement grande qu’aucune intelligence ne saurait imaginer ce qu’elle sera réellement. C’est alors que la nouvelle évangélisation aura lieu, en plénitude, et elle connaît aujourd’hui ses premiers réveils, soumis à une opposition.       \r\n\r\nElle accomplira de grands miracles de conversion et de perfection. Et la haine satanique s’efforcera de lutter par tous les moyens contre le Christ et la Femme. Mais ces derniers ne pourront être atteints par leurs ennemis: cela ne serait ni approprié ni utile.     \r\n\r\nIl ne peut y avoir de plus grande offense contre Dieu que de s’en prendre aux deux personnes qui lui sont les plus chères: son Fils et la Mère qui, à leur époque déjà, subirent les offenses les plus odieuses et les plus douloureuses; mais aujourd’hui qu’ils sont déjà glorifiés depuis des siècles, ils ne sauraient être offensés sans qu’un châtiment de Dieu horrible et immédiat ne s’abatte sur les offenseurs.      \r\n\r\nC’est pourquoi cette dernière évangélisation aura lieu au moment opportun et d’une manière appropriée, en utilisant de nouveaux moyens, et les personnes désireuses de Lumière et de Vie les obtiendront en plénitude, parfaitement, données d’une façon connue par les seuls donateurs, Jésus et Marie. Mais ceux qui auront choisi les ténèbres et la boue, l’hérésie et la haine contre Dieu et Marie, en d’autres termes ceux qui sont morts avant d’être morts, les âmes corrompues, les âmes vendues à Satan et à ses serviteurs, c’est-à-dire les précurseurs de l’Antéchrist et l’Antéchrist lui-même trouveront les ténèbres, la boue, les tourments et la haine éternellement — comme cela est juste —, lorsque celui qui doit venir viendra.     "
    },
    {
      "REFERENCE": "09/11/1948",
      "MOTS CLES": "Mot clé de test, Test4",
      "DETAIL": "Commentaires de l'Apocalypse88",
      "CITATION": "loremp ipsum"
    }
  ]
}
