{"Les Carnets":[{"REFERENCE":"02/07/1948","MOTS CLES":"Ecriture de l'Œuvre","DETAIL":"Maria explique, sur ordre de Jésus, comment elle a écrit l'Oeuvre","CITATION":" Moi, Maria Valtorta, je déclare que tout ce que j’ai écrit et décrit correspond exactement à ce que j’ai vu et entendu, soit que cela m’ait été dicté, soit que, dans le cas de certaines leçons privées (j’appelle leçon privée celles qui n’entrent pas dans le cadre du Protévangile, de l’Evangile et du Postévangile), je l’aie rédigé quelques heures après avoir reçu la leçon, si je ne pouvais le faire à l’instant même, en raison d’un collapsus trop intense ou à cause de la présence d’étrangers. Dans ces cas-là, je suis toujours assistée par Notre-Seigneur, par Marie ou par l’Esprit Saint, qui viennent au secours des faiblesses de ma mémoire en me répétant ce que je dois dire ou en me suggérant comment le faire, selon qu’il s’agit des paroles entendues ou des visions contemplatives.\r\n\r\nQuand je sens que l’assistance de mes Aides célestes me fait défaut, je n’essaie pas d’écrire ou de décrire : j’attends leur venue, parce que je me rends compte que, par moi-même, je ne parviendrais qu'à rapporter des paroles ou des descriptions qui ne correspondraient pas parfaitement à ce que j'ai vu ou entendu, en raison de mon incapacité à dépeindre les visions surnaturelles et à répéter les sublimes leçons de la Sagesse comme de l'Epouse et de la Mère de la Sagesse.\r\n\r\nC’est pourquoi l’on doit tenir pour certain que ce j’ai mis par écrit dans les cahiers correspond exactement à la vérité.  Il en va de même pour les corrections apportées aux copies dactylographiées : j'ai l'assistance de Notre-Seigneur pour ce qui a trait à l'Evangile, et celle de l'Esprit Saint pour les autres leçons (les Messes des Anges et les épitres de saint Paul, ou encore d'autres leçons qui portent sur la Bible).\r\n\r\nEt tandis que, dans un esprit d'adoration reconnaissante, je remercie Dieu et Marie de leur assistance, je déclare pareillement que tout ce que j’ai connu surnaturellement et fixé sur le papier, sur la vie de Marie et celle de son divin Fils, sur l’Unité et la Trinité de Dieu, sur l’immaculée conception de Marie et sur sa maternité virginale, advenue par l’opération du Saint-Esprit, sur son intégrité virginale éternelle, sur sa bienheureuse assomption, sur l’Incarnation, la Passion, la Résurrection et l’Ascension du Verbe, sur l’Eglise apostolique, sur les sacrements, sur les derniers temps, bref, sur tout ce qui est article de foi pour un catholique fidèle, je l’ai connu par des moyens surnaturels et non pas pour moi seule, mais par grâce et pour le salut du monde ». (Maria Valtorta, le 2 juillet 1948, sur ordre de Jésus – Les Carnets)."}]}