{"Tome 3":[{"REFERENCE":"160","URL":"https://www.maria-valtorta.org/Publication/TOME%2003/03-020.htm","MOTS CLES":"Gamaliel","DETAIL":"Rencontre avec Gamaliel"},{"REFERENCE":"169.4-5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Etre disciple","DETAIL":"Le parfait disciple","CITATION":"       169.4 Jésus parle doucement, avec des gestes paisibles. Son visage paraît plus blanc, se détachant sur son habit bleu foncé, éclairé par un rayon de la nouvelle lune qui tombe juste à son niveau, une petite virgule dans le ciel, une lame de lumière qui caresse le Maître du ciel et de la terre.\r\n\r\n       « J’ai voulu vous avoir ici, en particulier, parce que vous êtes mes amis. Je vous ai appelés après la première épreuve à laquelle les douze ont été soumis, pour élargir le cercle de mes disciples à l’œuvre et pour entendre de vous les premières réactions sur ceux qui vous dirigent et que je vous donne comme mes continuateurs. Je sais que tout s’est bien passé. Je soutenais de ma prière les âmes des apôtres qui, après l’oraison, se découvraient une force nouvelle dans l’âme et dans le cœur, une force qui ne vient pas de l’étude, mais d’un complet abandon à Dieu.\r\n\r\n       169.5 Ceux qui ont le plus donné, sont ceux qui se sont le plus oubliés. S’oublier soi-même est chose ardue. L’homme est fait de souvenirs, et ceux qui lui parlent le plus fort sont les souvenirs de son propre moi. Il faut distinguer entre les différents moi. Il y a le moi spirituel venu de l’âme qui se souvient de Dieu et de son origine divine. Il y a le moi inférieur de la chair, concentré sur ses mille exigences et ses passions. Il en sort une foule de voix qui font un chœur, dominant – si l’esprit n’est pas très robuste –, la voix solitaire de l’âme qui se souvient de sa noblesse d’enfant de Dieu. Mis à part ce souvenir saint qu’il faudrait toujours plus aiguiser, raviver et fortifier, il faudrait, pour être de parfaits disciples, savoir s’oublier soi-même, avec tous les souvenirs, les exigences et les réflexions craintives du moi humain.\r\n\r\n       Dans cette première épreuve de mes douze, ceux qui ont le plus donné sont ceux qui se sont le plus oubliés. Ils ont oublié non seulement leur passé, mais aussi leur personnalité limitée. Ce sont ceux qui ne se sont plus souvenus de ce qu’ils étaient, mais se sont tellement fondus en Dieu qu’ils n’ont plus eu peur de rien.\r\n\r\n       Pourquoi les réserves de certains ? Parce qu’ils ont gardé en mémoire leurs scrupules habituels, leurs habituelles considérations, leurs habituelles préventions. Pourquoi le laconisme d’autres ? Parce qu’ils se sont souvenus de leur incapacité doctrinale et parce qu’ils ont craint de faire – ou de me faire – faire piètre figure. Pourquoi les exhibitions trop visibles d’autres encore ? Parce qu’ils se sont souvenus de leur orgueil habituel, de leurs désirs de se mettre en vedette, d’être applaudis, de sortir du commun, d’être “ quelqu’un ”. Enfin, pourquoi la révélation imprévue d’autres dans un discours magistral, assuré, persuasif, triomphal ? Parce qu’eux seuls ont su se souvenir de Dieu. Il en a été de même de ceux qui étaient humbles et cherchaient à passer inaperçus et qui, au bon moment, ont su assumer d’un coup la primauté qu’on leur conférait et qu’ils ne voulaient pas exercer par crainte d’être présomptueux. Les trois premières catégories se sont souvenues de leur être inférieur. La quatrième de leur être supérieur et ils n’ont pas eu peur. Oh ! Sainte hardiesse qui vient de l’union à Dieu !"},{"REFERENCE":"169.7-8","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Sel de la terre, Lumière du monde","CITATION":"       169.7 Vous êtes le sel de la terre et la lumière du monde. Mais si vous manquez à votre mission, vous deviendrez un sel insipide et inutile. Rien ne pourra plus vous rendre cette saveur. Car, après avoir reçu ce don de Dieu, vous l’avez perdu en le diluant dans les eaux fades et souillées de l’humanité, en l’affadissant par la douceur corrompue des sens, en mêlant au sel pur de Dieu des monceaux de déchets d’orgueil, d’avarice, de gourmandise, de luxure, de colère, de paresse, de sorte que l’on a un grain de sel pour sept fois sept grains de chaque vice. Votre sel n’est alors qu’un mélange de pierraille dans laquelle le pauvre grain de sel est perdu, de pierraille qui crisse sous les dents, qui laisse dans la bouche un goût de terre et rend la nourriture désagréable, répugnante. Il n’est même plus bon pour des usages inférieurs car un savoir pétri des sept vices nuirait même aux missions humaines. Alors le sel n’est bon qu’à être jeté et foulé aux pieds insouciants des hommes. Que de monde, que de monde pourra ainsi piétiner les hommes de Dieu ! Car ces appelés auront permis au peuple insouciant de les écraser, puisqu’ils ne sont plus la substance vers laquelle on accourt pour trouver la saveur de choses nobles, célestes : ils seront uniquement des rebuts.\r\n\r\n       Vous êtes la lumière du monde. Vous êtes comme ce sommet qui a été le dernier d’où le soleil ait disparu et le premier à recevoir la lumière argentée de la lune. Celui qui se trouve en haut brille, et on le voit car même l’œil le plus distrait se pose parfois sur les hauteurs. Je dirais que l’œil matériel, dont on dit qu’il est le miroir de l’âme, reflète le désir de l’âme, le désir souvent inaperçu, mais toujours vivant tant que l’homme n’est pas un démon, le désir des hauteurs, des hauteurs où la raison place instinctivement le Très-Haut. Et en cherchant les cieux, il lève les yeux vers les hauteurs, du moins quelquefois au cours de sa vie."},{"REFERENCE":"169.7-8","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Lumière du monde","CITATION":"       J’ai dit également que vous étiez une lumière. Quand, le soir, on allume une lampe dans la maison, où la met-on ? Dans un trou, sous le four ? Dans la grotte qui sert de cave ? Ou renfermée dans un coffre ? Ou tout simplement la cache-t-on sous le boisseau ? Non, parce qu’il serait alors inutile de l’allumer. Mais on pose la lampe sur une console ou bien on l’accroche à un support élevé pour que, de là-haut, elle éclaire toute la pièce et tous ceux qui s’y trouvent. Mais puisque la lampe que l’on place en hauteur est chargée de rappeler Dieu et de donner de la lumière, elle doit être à la hauteur de son devoir.\r\n\r\n       169.8 Vous qui devez rappeler le vrai Dieu, faites en sorte de ne pas avoir en vous le paganisme aux sept éléments. Autrement, vous deviendriez des hauts lieux profanes avec des bois sacrés, dédiés à tel ou tel dieu et vous entraîneriez dans votre paganisme ceux qui voient en vous des temples de Dieu. Vous devez porter la lumière de Dieu. Une lampe sale, une lampe qui n’est pas garnie d’huile, fume et ne donne pas de lumière, elle sent mauvais et n’éclaire pas. Une lampe cachée derrière un tube de quartz sale ne crée pas l’éclat gracieux, le jeu brillant de la lumière sur le minéral propre, mais elle reste faible derrière le voile de fumée noire qui rend opaque son abri cristallin.\r\n\r\n       La lumière de Dieu resplendit là où se trouve une volonté diligente pour enlever chaque jour les scories que produit le travail, avec les contacts, les réactions, les déceptions. La lumière de Dieu resplendit quand la lampe est garnie d’un liquide abondant d’oraison et de charité. La lumière de Dieu se multiplie en d’infinies splendeurs quand s’y trouvent les perfections de Dieu dont chacune suscite chez le saint une vertu qui s’exerce de façon héroïque si le serviteur de Dieu tient le quartz inattaquable de son âme à l’abri de la fumée noire de toutes les mauvaises passions. Un quartz inattaquable. Inattaquable ! (A cette conclusion, la voix de Jésus se fait tonitruante, et elle résonne dans l’amphithéâtre naturel.)\r\n\r\n       Dieu seul a le droit et le pouvoir de rayer ce cristal, d’y graver son Nom très saint avec le diamant de sa volonté. Alors ce Nom devient un ornement qui multiplie les facettes de beauté surnaturelle sur le quartz très pur. Mais si un indigne serviteur du Seigneur perd le contrôle de lui-même et la vue de sa mission – qui est entièrement et uniquement surnaturelle – et laisse apposer sur ce cristal de faux ornements, des égratignures et non des gravures, des chiffres mystérieux et sataniques tracés par la griffe de feu de Satan, alors la lampe admirable perd sa splendide et toujours intacte beauté : elle se lézarde et se dégrade, étouffant la flamme sous les débris du verre éclaté ou, si elle ne se lézarde pas, elle produit un amas de signes d’une nature non équivoque sur lesquels sa suie se dépose, s’insinue et corrompt."},{"REFERENCE":"169.9","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Prêtre, Eglise catholique","DETAIL":"Avertissements aux prêtres","CITATION":"       169.9 Malheur ! Trois fois malheur aux pasteurs qui perdent la charité, qui se refusent à s’élever jour après jour pour faire monter le troupeau qui attend leur vertu pour les imiter. Je les frapperai en les faisant tomber de leur place et en éteignant toute leur fumée.\r\n\r\n       Malheur ! Trois fois malheur aux maîtres qui repoussent la Sagesse pour se saturer d’une science souvent contraire, toujours orgueilleuse, parfois satanique parce qu’elle les réduit à leur humanité. En effet – écoutez bien mes paroles et retenez-les –, alors que le destin de tout homme est de devenir semblable à Dieu par la sanctification qui fait de l’homme un fils de Dieu, le maître, le prêtre, devrait dès cette terre en posséder déjà l’aspect, le seul, celui de fils de Dieu. Il devrait avoir l’aspect d’une créature qui soit tout entière âme et perfection, pour pouvoir « aspirer » vers Dieu ses disciples. Anathème aux maîtres chargés d’assurer l’enseignement surnaturel qui deviennent des idoles de connaissances humaines.\r\n\r\n       Malheur ! Sept fois malheur à mes prêtres spirituellement morts, qui sont devenus insipides, dont la chair souffre d’une tiédeur maladive, dont le sommeil est rempli d’apparitions hallucinantes de tout ce qui existe hormis le Dieu un et trine, et plein de toutes sortes de calculs, excepté le désir surnaturel d’augmenter les richesses des cœurs et de Dieu. Ils vivent, ensevelis dans leur humanité, mesquins, engourdis, et entraînent dans leurs eaux mortes ceux qui les suivent en croyant qu’ils sont la “ vie ”.\r\n\r\n       Malédiction de Dieu sur ceux qui corrompent mon petit troupeau, mon troupeau bien-aimé. Ce n’est pas à ceux qui périssent par suite de votre indolence, ô serviteurs défaillants du Seigneur, mais à vous-mêmes que je demanderai des comptes et que j’imposerai une punition, pour toute heure et pour tout moment gâché, pour tout le mal qui a pu survenir ou en résulter."},{"REFERENCE":"170.4","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Grâce,","DETAIL":"La grâce sanctifiante","CITATION":"       170.4 La grâce sanctifiante est la vie de l’âme, cette greffe de vie surnaturelle déposée dans notre âme spirituelle. La grâce vous rend enfants de Dieu car elle vous préserve de la mort du péché, et celui qui n’est pas mort “ vit ” dans la maison du Père – le Paradis –, dans mon Royaume – le Ciel –. Qu’est-ce que cette grâce qui sanctifie et qui procure Vie et Royaume ? N’employez pas une foule de mots : la grâce, c’est l’amour. Par conséquent, la grâce, c’est Dieu. C’est Dieu qui s’admire dans la créature qu’il a créée parfaite, et ce faisant s’y aime, s’y contemple, s’y désire, se donne ce qui est sien pour multiplier ce qu’il a, pour jouir de cette multiplication, pour s’aimer en tant d’êtres qui sont d’autres lui-même.\r\n\r\n       Ah ! Mes enfants, ne frustrez pas Dieu de ce qui est son droit ! Ne dépouillez pas Dieu de son bien ! Ne décevez pas le désir de Dieu ! Pensez qu’il agit par amour. Même si vous n’existiez pas, il serait toujours l’Infini et sa puissance n’en serait pas diminuée. Mais, bien qu’étant complet dans une mesure infinie, sans mesure, il veut, non pas pour lui ni en lui – il ne le pourrait pas puisqu’il est déjà l’Infini – mais c’est pour le créé, pour sa créature, qu’il veut augmenter l’amour, et cela bien que ce créé contienne déjà ce qui permet de donner la grâce : l’Amour, pour que vous le portiez en vous à la perfection des saints et pour que vous reversiez ce trésor, tiré du trésor que Dieu vous a accordé avec sa grâce et augmenté de toutes vos œuvres saintes, de toute votre vie héroïque de saints, dans l’océan infini où Dieu se trouve : au Ciel.\r\n\r\n       Divines, trois fois divines citernes de l’Amour ! Voilà ce que vous êtes. Et votre être ne connaît pas la mort car, étant dieux, vous êtes éternels comme Dieu. Vous existerez et votre être ne con­naîtra pas de fin, parce que vous êtes immortels comme les esprits saints qui vous ont suralimentés, en revenant en vous enrichis de vos propres mérites. Vous vivez et nourrissez, vous vivez et enrichissez, vous vivez et formez cette très sainte réalité qu’est la communion des âmes, depuis Dieu, Esprit très parfait, jusqu’au bébé qui vient de naître et prend pour la première fois le sein maternel.\r\n\r\n       Vous qui êtes savants, ne me jugez pas mal au fond de votre cœur ! Ne dites pas : “ C’est un fou ! C’est un menteur ! Il faut qu’il soit fou pour parler de la grâce en nous, puisque la Faute nous en a privés ; il ment quand il prétend que nous sommes déjà unis à Dieu. ” Oui, la Faute existe ; oui, la séparation existe. Mais devant la puissance du Rédempteur, la Faute, cette séparation cruelle survenue entre le Père et ses enfants, croulera comme une muraille ébranlée par le nouveau Samson. Déjà je l’ai saisie, je l’ébranle et elle vacille. Satan tremble de colère et d’impuissance, car il ne peut rien contre mon pouvoir et se voit arracher de nombreuses proies ; il se rend compte qu’il lui est plus difficile d’entraîner l’homme au péché. Car lorsque, par mon intermédiaire, je vous aurai amené à mon Père, et que grâce à l’effusion de mon sang et à ma douleur vous serez devenus purs et forts, la grâce reviendra en vous, vivante, vive, puissante et, si vous le voulez, vous serez des triomphateurs.\r\n\r\n       Dieu ne vous fait pas violence, ni sur le plan de votre pensée ni sur celui de votre sanctification. Vous êtes libres. Mais il vous rend la force. Il vous délivre de la domination de Satan. A vous de reprendre le joug infernal, ou de donner à votre âme des ailes d’ange. Tout dépend de vous pour me prendre comme frère afin que je vous guide et vous nourrisse d’une nourriture immortelle."},{"REFERENCE":"170.4","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Savants - Scientifiques, Pharisaïsme moderne","CITATION":"       Vous qui êtes savants, ne me jugez pas mal au fond de votre cœur ! Ne dites pas : “ C’est un fou ! C’est un menteur ! Il faut qu’il soit fou pour parler de la grâce en nous, puisque la Faute nous en a privés ; il ment quand il prétend que nous sommes déjà unis à Dieu. ” Oui, la Faute existe ; oui, la séparation existe. Mais devant la puissance du Rédempteur, la Faute, cette séparation cruelle survenue entre le Père et ses enfants, croulera comme une muraille ébranlée par le nouveau Samson. Déjà je l’ai saisie, je l’ébranle et elle vacille. Satan tremble de colère et d’impuissance, car il ne peut rien contre mon pouvoir et se voit arracher de nombreuses proies ; il se rend compte qu’il lui est plus difficile d’entraîner l’homme au péché. Car lorsque, par mon intermédiaire, je vous aurai amené à mon Père, et que grâce à l’effusion de mon sang et à ma douleur vous serez devenus purs et forts, la grâce reviendra en vous, vivante, vive, puissante et, si vous le voulez, vous serez des triomphateurs.\r\n\r\n       Dieu ne vous fait pas violence, ni sur le plan de votre pensée ni sur celui de votre sanctification. Vous êtes libres. Mais il vous rend la force. Il vous délivre de la domination de Satan. A vous de reprendre le joug infernal, ou de donner à votre âme des ailes d’ange. Tout dépend de vous pour me prendre comme frère afin que je vous guide et vous nourrisse d’une nourriture immortelle."},{"REFERENCE":"170.5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Royaume de Dieu - Royaume des Cieux, Béatitudes","CITATION":"       170.5 Vous dites : “ Comment conquérir Dieu et son Royaume en suivant une autre voie plus douce que la voie sévère du Sinaï ? ”\r\n\r\n       Il n’y a pas d’autre chemin que celui-là. Néanmoins, ne le regardons pas sous le jour de la menace, mais sous le jour de l’amour. Ne disons pas : “ Malheur à moi si je ne fais pas ceci ! ” en restant tremblants dans l’attente du péché, que nous pensons inévitable. Mais disons : “ Bienheureux serai-je si je fais ceci ! ” Dans un élan de joie surnaturelle, joyeux, élançons-nous vers ces béatitudes qui naissent de l’observation de la Loi, comme les roses naissent dans un buisson épineux.\r\n\r\n       “ Bienheureux si je suis pauvre en esprit : le Royaume des Cieux est à moi !\r\n\r\n       Bienheureux si je suis doux : j’obtiendrai la terre en héritage !\r\n\r\n       Bienheureux si je suis capable de pleurer sans me révolter : je serai consolé !\r\n\r\n       Bienheureux si j’ai faim de justice, plus que du pain et du vin qui rassasient la chair : la Justice me rassasiera !\r\n\r\n       Bienheureux si je suis miséricordieux : la miséricorde divine s’appliquera à moi !\r\n\r\n       Bienheureux si je suis pur de cœur : Dieu se penchera sur mon cœur pur, et je le verrai !\r\n\r\n       Bienheureux si j’ai l’esprit de paix : Dieu m’appellera son fils ; car je serai dans la paix et l’amour, et Dieu est l’Amour qui aime ceux qui lui sont semblables !\r\n\r\n       Bienheureux si, par fidélité à la justice, je suis persécuté : pour me dédommager des persécutions de la terre, Dieu, mon Père, me donnera le Royaume des Cieux !\r\n\r\n       Bienheureux si je suis outragé et accusé à tort pour savoir être ton fils, ô Dieu ! Ce n’est pas la désolation, mais la joie que cela doit m’apporter, car cela me mettra au niveau de tes meilleurs serviteurs, les prophètes, qui furent persécutés pour la même raison et avec lesquels je crois fermement que je partagerai la même récompense, grande, éternelle, dans le Ciel qui m’appartient ! ”\r\n\r\n       Tel est le regard que nous devons porter sur le chemin du salut, à travers la joie des saints."},{"REFERENCE":"170.6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienheureux les pauvres en esprit","CITATION":"      170.6 “ Bienheureux serai-je si je suis pauvre en esprit. ”\r\n\r\n       Ah ! Fièvre satanique des richesses, à quels délires tu conduis les hommes ! Les riches comme les pauvres : le riche qui vit pour son or, idole infâme de son âme en ruines ; le pauvre qui vit dans la haine du riche qui possède l’or : même s’il ne se rend pas matériellement homicide, il profère ses anathèmes contre les riches, leur souhaitant toutes sortes de maux. Il ne suffit pas de ne pas commettre le mal, il faut encore ne pas désirer le faire. Celui qui maudit en souhaitant malheurs et mort n’est pas bien différent de celui qui tue matériellement, car il porte en lui le désir de voir périr celui qu’il hait. En vérité, je vous dis que le désir n’est qu’un acte que l’on retient, comme le fruit d’une conception, déjà formé mais pas encore expulsé. Le désir mauvais empoisonne et corrompt, car il dure plus longtemps que l’acte violent et s’enracine donc plus profondément.\r\n\r\n       Même si l’homme pauvre en esprit est matériellement riche, il ne pèche pas à cause de son or, mais grâce à lui, il réalise sa sanctification parce qu’il le transforme en amour. Il est aimé et béni : il ressemble à ces sources qui sauvent les voyageurs dans les déserts et qui s’offrent sans avarice, heureuses de pouvoir se donner pour soulager ceux qui désespèrent. S’il est réellement pauvre, il est heureux dans sa pauvreté et trouve son pain agréable. Il est joyeux car il échappe à la fièvre de l’or, son sommeil ignore les cauchemars et il se lève frais et dispos pour se mettre tranquillement à son travail, qui lui est léger parce qu’il le fait sans avidité ni envie.\r\n\r\n       Ce qui enrichit l’homme, c’est matériellement son or, moralement ses affections. Sous le terme “ or ”, on comprend non seulement les ressources pécuniaires, mais aussi les maisons, les terres, les bijoux, les meubles, les troupeaux, en somme tout ce qui rend la vie matériellement aisée. Les richesses morales consistent dans les liens de parenté ou de mariage, les amitiés, les richesses intellectuelles, les charges publiques. Comme vous le voyez, pour la première catégorie le pauvre peut dire : “ Oh ! pour moi, il me suffit de ne pas envier celui qui possède et je me contente de la situation de pauvreté qui m’est imposée ” ; pour la seconde, le pauvre doit encore se surveiller, car le plus misérable des hommes peut devenir coupable si son esprit n’est pas détaché. Celui qui s’attache immodérément à quoi que ce soit, pèche.\r\n\r\n       Vous direz : “ Dans ce cas, devons-nous haïr le bien que Dieu nous a accordé ? Pourquoi donc ordonne-t-il d’aimer son père, sa mère, son épouse, ses enfants et pourquoi dit-il : ‘Tu aimeras ton prochain comme toi-même’ ? ”\r\n\r\n       Il faut distinguer. Nous devons aimer notre père, notre mère, notre épouse et notre prochain, mais dans la mesure que Dieu nous a fixée : “ comme nous-mêmes ”. Tandis que Dieu doit être aimé par-dessus tout et de tout notre être. Nous ne devons pas aimer Dieu comme nous aimons ceux qui nous sont les plus chers : une telle parce qu’elle nous a allaités, telle autre parce qu’elle dort sur notre poitrine et nous donne des enfants, mais nous devons l’aimer de tout notre être, en d’autres termes avec toute la capacité d’aimer qui existe en l’homme : amour de fils, amour d’époux, amour d’ami et – ne vous scandalisez pas – amour de père. Oui, nous devons prendre le même soin des intérêts de Dieu qu’un père de ses enfants, pour lesquels il veille avec amour sur ses biens et les accroît, et s’occupe et se soucie de sa croissance physique et culturelle ainsi que de sa réussite dans le monde.\r\n\r\n       L’amour n’est pas un mal et ne doit pas le devenir. Les grâces que Dieu nous accorde ne sont pas un mal et ne doivent pas le devenir. Elles sont amour. C’est par amour qu’elles sont données. C’est avec amour qu’il faut user de ces richesses d’affections et de biens que Dieu nous accorde. Et seul celui qui ne s’en fait pas des idoles, mais des moyens pour servir Dieu dans la sainteté, montre qu’il n’a pas d’attachement coupable à ces biens. Il pratique alors la sainte pauvreté d’esprit qui se dépouille de tout pour être plus libre de conquérir le Dieu saint, la suprême richesse. Or conquérir Dieu, c’est posséder le Royaume des Cieux."},{"REFERENCE":"170.7","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienheureux les doux","CITATION":"       170.7 “ Bienheureux serai-je si je suis doux. ”\r\n\r\n       Cela peut sembler contraster avec les exemples que nous donne la vie quotidienne. Ceux qui manquent de douceur semblent triompher dans les familles, dans les villes et les nations. Mais est-ce là un vrai triomphe ? Non. C’est la peur qui tient soumis en apparence les hommes accablés par un despote, mais, en réalité, ce n’est qu’un voile qui dissimule le bouillonnement de la révolte contre le tyran. Les coléreux et les dominateurs ne possèdent pas le cœur de leurs proches, ni de leurs concitoyens, ni de leurs sujets. Les maîtres du “ je l’ai dit, point final ” ne soumettent pas les intelligences et les esprits à leurs enseignements : ils ne forment que des autodidactes, des gens qui recherchent une clé qui puisse ouvrir les portes closes d’une sagesse ou d’une science dont ils soupçonnent l’existence et qui est opposée à celle qu’on leur impose.\r\n\r\n       Les prêtres n’amènent personne à Dieu si, au lieu d’aller à la conquête des âmes avec une douceur patiente, humble et aimante, ils ressemblent à de féroces guerriers armés qui partent à l’attaque, tant ils marchent avec violence et intransigeance contre les âmes… Pauvres âmes ! Si elles étaient saintes, elles n’auraient pas besoin de vous, prêtres, pour trouver la Lumière. Elles l’auraient déjà en elles. Si elles étaient justes, elles n’auraient pas besoin de vous, juges, pour être retenues par le frein de la justice. Elles l’auraient déjà en elles. Si elles étaient en bonne santé, elles n’auraient besoin de personne pour les soigner. Soyez donc doux. Ne mettez pas les âmes en fuite. Attirez-les par l’amour, car la douceur c’est de l’amour, tout comme la pauvreté d’esprit.\r\n\r\n       Si vous êtes doux, vous obtiendrez la terre en héritage. Vous amènerez à Dieu ce domaine qui appartenait à Satan. Car votre douceur, qui est aussi amour et humilité, aura vaincu la haine et l’orgueil en tuant dans les âmes le roi abject de l’orgueil et de la haine ; alors le monde vous appartiendra et donc appartiendra à Dieu, car vous serez les justes qui reconnaissent Dieu comme le Maître absolu de la création, à qui l’on doit adresser louange et bénédiction et rendre tout ce qui lui appartient."},{"REFERENCE":"170.8","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienheureux ceux qui pleurent","CITATION":"     170.8 “ Bienheureux serai-je si je sais pleurer sans me révolter. ”\r\n\r\n       La souffrance existe sur terre, elle arrache des larmes à l’homme. La souffrance n’existait pas. Mais l’homme l’a apportée sur la terre et, par la dépravation de son intelligence, il s’efforce de la faire croître de toutes les façons. Il y a déjà les maladies, les malheurs qu’amènent la foudre, la tempête, les avalanches, les tremblements de terre ; mais voilà que l’homme, pour souffrir et surtout pour faire souffrir – car nous voudrions que ce soient les autres et non pas nous-mêmes qui pâtissent des moyens étudiés pour faire souffrir –, voilà donc que l’homme invente des armes meurtrières toujours plus terribles et des tortures morales toujours plus astucieuses. Que de larmes l’homme n’arrache-t-il pas à l’homme à l’instigation de son roi secret, Satan ! Et pourtant, en vérité je vous dis que ces larmes n’amoindrissent pas l’homme, mais le perfectionnent.\r\n\r\n       L’homme est un enfant distrait, un étourdi superficiel, un être d’intelligence tardive jusqu’à ce que ses épreuves en fassent un adulte, réfléchi, intelligent. Seuls ceux qui pleurent ou ont pleuré savent aimer et comprendre : aimer ses frères qui pleurent comme lui, comprendre leurs douleurs, les aider avec une bonté qui a éprouvé comme cela fait mal d’être seul quand on pleure. Et ils savent aimer Dieu, car ils ont compris que tout est souffrance excepté Dieu, que la douleur s’apaise si on pleure sur le cœur de Dieu, et que les larmes résignées qui ne détruisent pas la foi, qui ne rendent pas la prière aride et qui ne connaissent pas la révolte, changent de nature et cessent d’être douleur pour devenir consolation.\r\n\r\n       Oui : ceux qui pleurent en aimant le Seigneur seront consolés."},{"REFERENCE":"170.9","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Binheureux les assoifés de justice","CITATION":"       170.9 “ Bienheureux serai-je si j’ai faim et soif de justice. ”\r\n\r\n       De sa naissance à sa mort, l’homme est avide de nourriture. Il ouvre la bouche à sa naissance pour prendre le sein, il ouvre les lèvres pour absorber de quoi se restaurer dans les étreintes de l’agonie. Il travaille pour se nourrir. La terre est pour lui comme un sein gigantesque auquel il demande incessamment sa nourriture pour ce qui meurt. Mais qu’est-ce que l’homme ? Un animal ? Non, c’est un fils de Dieu. En exil pendant des années plus ou moins nombreuses, mais sa vie n’est pas finie quand il change de demeure.\r\n\r\n       Il y a une vie à l’intérieur de la vie comme le cerneau dans une noix. Ce n’est pas la coque qui est la noix, mais c’est le cerneau intérieur. Si vous semez une coque de noix, rien ne pousse, mais si vous semez la coque avec la pulpe, il naît un grand arbre. Ainsi en est-il de l’homme. Ce n’est pas la chair qui devient immortelle, mais l’âme. Et il faut la nourrir pour l’amener à l’immortalité à laquelle, par amour, elle peut amener la chair à la résurrection bienheureuse. La nourriture de l’âme, c’est la sagesse et la justice. On les absorbe comme un liquide et un mets fortifiants. Et plus on s’en nourrit, plus augmente la sainte avidité de posséder la Sagesse et de connaître la Justice.\r\n\r\n       Mais il viendra un jour où l’âme, insatiable de cette sainte faim, sera rassasiée. Ce jour viendra. Dieu se donnera à son enfant, il l’attachera directement à son sein, et l’enfant au Paradis se rassasiera de cette Mère admirable qui est Dieu lui-même ; il ne connaîtra jamais plus la faim, mais se reposera, bienheureux, sur le sein divin. Aucune science humaine n’atteint cette science divine. La curiosité de l’intelligence peut être satisfaite, pas les besoins de l’âme. Mieux, à cause de la différence de saveur, l’âme éprouve du dégoût et détourne sa bouche du sein amer, préférant souffrir de la faim qu’absorber une nourriture qui ne provienne pas de Dieu.\r\n\r\n       N’ayez aucune crainte, vous qui êtes assoiffés ou affamés de Dieu ! Restez fidèles et vous serez rassasiés par celui qui vous aime."},{"REFERENCE":"170.10","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienheureux les cœurs miséricordieux","CITATION":"       170.10 “ Bienheureux serai-je si je suis miséricordieux. ”\r\n\r\n       Quel homme pourrait dire : “ Je n’ai pas besoin de miséricorde ” ? Personne. Or, s’il est dit dans l’ancienne Loi : “ Œil pour œil et dent pour dent ”, pourquoi ne devrait-on pas dire dans la nouvelle : “ Qui aura été miséricordieux obtiendra miséricorde ” ? Tous ont besoin de pardon.\r\n\r\n       Eh bien ! ce n’est pas la formule et la forme d’un rite qui obtiennent le pardon, car ce ne sont que des symboles extérieurs accordés à l’esprit humain opaque. Mais c’est le rite intérieur de l’amour, ou encore de la miséricorde. Car si l’on a imposé le sacrifice d’un bouc ou d’un agneau et l’offrande de quelques pièces de monnaie, c’était dû au fait qu’à la base de tout mal on trouve toujours deux racines : la cupidité et l’orgueil. La cupidité est punie par la dépense qu’il faut faire pour l’offrande, l’orgueil par la confession publique du rite : “ Je célèbre ce sacrifice parce que j’ai péché. ” Et cela se fait aussi pour annoncer les temps et les signes des temps, et le sang répandu est la figure du Sang qui sera répandu pour effacer les péchés des hommes.\r\n\r\n       Bienheureux donc celui qui sait être miséricordieux à l’égard de ceux qui sont affamés, nus, sans toit, et de ces personnes encore plus misérables dont le mauvais caractère fait souffrir à la fois elles-mêmes et ceux qui vivent avec elles. Faites preuve de miséricorde. Pardonnez, compatissez, secourez, instruisez, soutenez. Ne vous enfermez pas dans une tour de cristal en disant : “ Moi, je suis pur, et je ne descends pas parmi les pécheurs. ” Ne dites pas : “ Je suis riche et heureux et je ne veux pas entendre parler des misères d’autrui. ” Pensez que, plus vite que de la fumée dispersée par un grand vent, votre richesse, votre santé ou votre aisance familiale peuvent se dissiper. Et rappelez-vous que le cristal fait office de loupe et que ce qui serait passé inaperçu en vous mêlant à la foule, vous ne pourrez plus le tenir caché si vous vous établissez dans une tour de cristal, seuls, à l’écart, éclairés de tous côtés.\r\n\r\n       Miséricorde pour accomplir un sacrifice d’expiation secret, continuel, saint, et obtenir miséricorde."},{"REFERENCE":"170.11","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienhereux les cœurs purs","CITATION":"     170.11 “ Bienheureux serai-je si j’ai le cœur pur. ”\r\n\r\n       Dieu est pureté. Le Paradis est le royaume de la pureté. Rien d’impur ne peut entrer au Ciel où est Dieu. Par conséquent, si vous êtes impurs, vous ne pourrez entrer dans le Royaume de Dieu. Mais, ô joie ! Joie anticipée que Dieu accorde à ses enfants ! L’homme pur possède dès cette terre un commencement de Ciel, car Dieu se penche sur celui qui est pur, et l’homme qui vit sur la terre voit son Dieu. Il ne connaît pas la saveur des amours humaines, mais il goûte, jusqu’à l’extase, la saveur de l’amour divin. Il peut dire : “ Je suis avec toi et tu es en moi. Je te possède donc et je te connais comme l’époux très aimable de mon âme. ” Et, sachez-le bien, celui qui possède Dieu subit de substantiels changements, inexplicables à lui-même, qui le rendent saint, sage, fort. Sur ses lèvres s’épanouissent des paroles, et ses actes acquièrent une puissance qui n’est pas celle de la créature, mais celle de Dieu qui vit en elle.\r\n\r\n       Qu’est la vie de celui qui voit Dieu ? Béatitude. Et vous voudriez vous priver d’un pareil don par une fétide impureté ?"},{"REFERENCE":"170.12","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienheureux les esprit pacifiques","CITATION":"     170.12 “ Bienheureux serai-je si j’ai un esprit pacifique. ”\r\n\r\n       La paix est l’une des caractéristiques de Dieu. Dieu n’est que dans la paix. Car la paix est amour, alors que la guerre est haine. Satan, c’est la Haine. Dieu, c’est la Paix. Personne ne peut se dire enfant de Dieu, et Dieu ne peut reconnaître pour fils un homme s’il a un esprit irascible, toujours prêt à déchaîner des tempêtes. Plus encore, celui qui, sans les déchaîner personnellement, ne contribue pas par sa grande paix à calmer les tempêtes suscitées par d’autres ne peut se dire enfant de Dieu.\r\n\r\n       Le pacifique répand la paix, même s’il se tait. Maître de lui-même et, j’ose dire, maître de Dieu, il la porte comme une lampe diffuse sa clarté, comme un encensoir répand son parfum, comme une outre épanche son précieux contenu. Et il produit la lumière parmi les nuées fumantes des rancœurs, il purifie l’air des miasmes des aigreurs, il calme les flots furieux des querelles par cette huile suave qu’est l’esprit de paix qui émane des enfants de Dieu.\r\n\r\n       Faites en sorte que Dieu et les hommes puissent vous appeler ainsi."},{"REFERENCE":"170.13","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienheureux ceux qui sont persécutés, Bienheureux les assoiffés de justice","CITATION":"       170.13 “ Bienheureux serai-je si je suis persécuté à cause de mon amour de la justice. ”\r\n\r\n       L’homme est tellement “ satanisé ” qu’il hait le bien partout où il se trouve, il hait l’homme bon, comme si celui-ci, jusque par son silence, l’accusait et lui faisait des reproches. En effet, la bonté d’une personne fait paraître encore plus noire la méchanceté du méchant. La foi du vrai croyant fait ressortir encore plus vivement l’hypocrisie du faux croyant. Celui qui, par sa manière de vivre, témoigne sans cesse en faveur de la justice ne peut pas ne pas être détesté par ceux qui sont injustes. C’est alors qu’on se déchaîne contre ceux qui aiment la justice.\r\n\r\n       Il en va comme pour les guerres. L’homme progresse dans l’art satanique de persécuter plus qu’il ne progresse dans l’art saint de l’amour. Mais il ne peut que persécuter ceux dont la vie est brève. La partie éternelle de l’homme échappe aux pièges et acquiert ainsi une vitalité encore plus vigoureuse du fait de la persécution. La vie s’enfuit par les blessures qui saignent ou sous les privations qui épuisent le persécuté, mais le sang fait la pourpre du futur roi et les privations sont autant d’échelons pour s’élever jusqu’aux trônes que le Père a préparés pour ses martyrs, auxquels sont réservés les sièges royaux du Royaume des Cieux."},{"REFERENCE":"170.14","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Bienheureux serais-je si on m'outrage et si on me calomnie","CITATION":"   170.14 “ Bienheureux serai-je si on m’outrage et me calomnie. ”\r\n\r\n       Ne faites que ce qui peut mériter l’inscription de votre nom dans les livres célestes, là où les noms ne sont pas notés en fonction des mensonges des hommes et les louanges décernées à ceux qui les méritent le moins. En revanche, les œuvres des bons y sont inscrites avec justice et amour pour qu’ils puissent recevoir la récompense promise à ceux qui sont bénis de Dieu.\r\n\r\n       Jusqu’à présent, on a calomnié et outragé les prophètes. Mais quand s’ouvriront les portes des Cieux, ils entreront comme des rois imposants dans la Cité de Dieu et les anges s’inclineront devant eux en chantant de joie. Vous aussi, outragés et calomniés pour avoir appartenu à Dieu, vous parviendrez au triomphe céleste et, quand le temps sera fini et le Paradis rempli, alors toute larme vous sera chère parce que, par elle, vous aurez conquis cette gloire éternelle qu’au nom du Père je vous promets."},{"REFERENCE":"170.8-9","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Sagesse, Justice","DETAIL":"La nourriture de l'âme est la sagesse et la justice"},{"REFERENCE":"171.4","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Aimer ses ennemis, Tendre l'autre joue","CITATION":"       171.4 je vous ai enseigné hier comment Dieu doit être aimé. J’insiste maintenant sur la façon dont on doit aimer le prochain.\r\n\r\n       On disait autrefois : “ Tu aimeras ton ami et tu haïras ton ennemi. ” Non, qu’il n’en aille pas ainsi. C’était bon pour les temps où l’homme n’avait pas le réconfort du sourire de Dieu. Mais maintenant viennent des temps nouveaux, des temps où Dieu aime tant l’homme qu’il lui envoie son Verbe pour le racheter. Maintenant le Verbe parle, et c’est déjà la grâce qui se répand. Puis le Verbe consommera le sacrifice de paix et de rédemption ; alors la grâce, non seulement sera répandue, mais elle sera donnée à toute âme qui croit au Christ. C’est pour cela qu’il faut élever l’amour du prochain à la perfection qui ne fait pas de distinction entre l’ami et l’ennemi.\r\n\r\n       On vous calomnie ? Aimez et pardonnez. On vous frappe ? Aimez et tendez l’autre joue à celui qui vous gifle, en pensant qu’il vaut mieux que sa colère s’en prenne à vous qui savez la supporter plutôt qu’à un autre qui se vengerait de l’affront. On vous a volés ? Ne pensez pas : “ Mon prochain est un être cupide ”, mais pensez charitablement : “ Mon pauvre frère est dans le besoin ” et donnez-lui aussi votre tunique s’il vous a déjà pris votre manteau. Vous le mettrez dans l’impossibilité de faire un double vol car il n’aura plus besoin de voler la tunique d’un autre. Vous répondez : “ Ce pourrait être par vice et non par nécessité. ” Eh bien, donnez-le quand même ! Dieu vous en récompensera et l’injuste expiera. Mais souvent – et cela rappelle ce que j’ai dit hier sur la douceur –, le pécheur qui se voit ainsi traité renoncera sincèrement à son vice et se rachètera en réparant son vol par la restitution.\r\n\r\n       Montrez-vous généreux envers ceux, plus honnêtes, qui vous demandent ce dont ils ont besoin, au lieu de vous voler. Si les riches étaient réellement pauvres en esprit comme je vous l’ai enseigné hier, ces pénibles inégalités sociales, causes de tant de malheurs humains et surnaturels, n’existeraient plus. Pensez toujours : “ Mais si, moi, j’avais été dans le besoin, quel effet m’aurait fait le refus d’une aide ? ” et agissez d’après votre réponse. Faites aux autres ce que vous voudriez qu’on vous fasse et ne leur faites pas ce que vous ne voudriez pas qu’il vous soit fait."},{"REFERENCE":"171.4-5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Aimer ses ennemis, Œil pour œil - dent pour dent","CITATION":"       L’ancienne parole : “ œil pour œil, dent pour dent ” ne se trouve pas dans les dix commandements, mais on l’a ajoutée parce que l’homme privé de la grâce est tellement féroce qu’il ne peut comprendre que la vengeance. Elle est annulée, bien sûr qu’elle est annulée, par ce nouveau précepte : “ Aime celui qui te hait, prie pour celui qui te persécute, justifie celui qui te calomnie, bénis celui qui te maudit, fais du bien à celui qui te fait du tort, montre-toi pacifique envers le querelleur, indulgent avec celui qui t’importune, volontiers secourable pour celui qui te sollicite. Ne sois pas usurier, ne critique pas, ne juge pas. ” Vous ne connaissez pas les tenants et les aboutissants des actions des hommes. Lorsqu’il s’agit d’aider, de quelque manière que ce soit, soyez généreux, soyez miséricordieux. Plus vous donnerez, plus l’on vous donnera, et Dieu versera dans le sein de l’homme généreux une mesure pleine et bien tassée. Dieu vous le rendra non seulement pour ce que vous avez donné, mais bien davantage. Cherchez à aimer et à vous faire aimer. Les procès coûtent plus cher qu’un arrangement à l’amiable et la bonne grâce est comme du miel dont la saveur reste longtemps sur la langue.\r\n\r\n       171.5 Aimez, aimez ! Aimez amis et ennemis pour être semblables à votre Père qui fait pleuvoir sur les bons et les méchants et fait luire son soleil sur les justes et les injustes ; il se réserve d’accorder un soleil et des rosées éternels, ainsi que le feu et la grêle de l’enfer quand on aura trié les bons comme des épis choisis dans les gerbes de la moisson. Il ne suffit pas d’aimer ceux qui vous aiment et de qui vous espérez quelque retour. Il n’y a guère de mérite à cela : c’est une joie et même les hommes naturellement honnêtes savent le faire. Même les publicains et les païens le font. Mais vous, aimez à la ressemblance de Dieu, et aimez par respect pour Dieu, qui est aussi le Créateur de ceux qui sont pour vous des ennemis ou des gens peu aimables. Je veux en vous la perfection de l’amour, et c’est pourquoi je vous dis : “ Soyez parfaits comme votre Père qui est dans les Cieux est parfait. ”"},{"REFERENCE":"172.5-6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Ange gardien, Prière, Noces mystiques","CITATION":"       172.5 Ecoutez comment vous devez prier : par vos lèvres, par votre travail, par tout votre être, sous l’impulsion d’un cœur qui aime Dieu, oui, en voyant en lui un Père, mais qui se souvient également qu’il est le Créateur et vous-même une créature, et qui se garde toujours avec un respectueux amour en présence de Dieu, qu’il prie ou s’occupe d’affaires, qu’il marche ou se repose, qu’il reçoive un salaire ou en fasse bénéficier un autre.\r\n\r\n       Sous l’impulsion du cœur, ai-je dit. C’est la qualité première et essentielle, car tout vient du cœur. La pensée, la parole, le regard, les actes sont le reflet du cœur. C’est de son cœur que le juste tire le bien, et plus il en tire, plus il en trouve, car le bien que l’on fait donne naissance à un bien nouveau. C’est comme le sang qui se renouvelle dans le circuit des veines et revient au cœur, toujours enrichi d’éléments nouveaux venant de l’oxygène qu’il a absorbé ou des sucs des aliments qu’il a assimilés. L’homme pervers, au contraire, ne peut tirer de son cœur ténébreux, rempli de mensonges et de poison, que mensonges et poison qui se développent toujours plus, fortifiés qu’ils sont par les fautes qu’ils accumulent comme s’accumulent sur l’homme bon les bénédictions de Dieu. Croyez bien, en effet, que c’est le trop-plein du cœur qui déborde des lèvres et se révèle dans les actes.\r\n\r\n       Faites-vous un cœur humble et pur, confiant, sincère. Aimez Dieu de l’amour pudique d’une vierge pour son époux. En vérité, je vous dis que toute âme est une vierge, mariée à l’éternel Aimant, à notre Seigneur Dieu. Cette terre est le temps des fiançailles dont l’ange donné à tout homme comme gardien est le paranymphe spirituel ; toutes les heures, toutes les contingences de la vie, sont autant de servantes qui préparent le trousseau nuptial. L’heure de la mort, c’est l’heure de l’accomplissement des noces : c’est à ce moment-là que viennent la connaissance, l’étreinte, la fusion, et, parée de son vêtement d’épouse accomplie, l’âme peut enlever son voile et se jeter dans les bras de son Dieu sans que cet amour de l’Epoux puisse scandaliser les autres.\r\n\r\n       Mais, pour le moment, vous êtes encore des âmes sacrifiées dans les liens des fiançailles avec Dieu. Quand vous voulez parler à l’Epoux, entrez dans la paix de votre demeure et surtout dans la paix de votre demeure intérieure ; tel un ange de chair assisté par votre ange gardien, adressez-vous alors au Roi des anges. Laissez dehors tout ce qui appartient au monde : la manie de vous faire remarquer et celle d’édifier, les scrupules des longues prières pleines de paroles, monotones, tièdes et sans amour.\r\n\r\n       172.6 Pour l’amour de Dieu ! Débarrassez-vous de l’habitude de mesurer votre temps de prière. En vérité, certaines personnes passent de nombreuses heures en un monologue que seules les lèvres prononcent. C’est un vrai soliloque car l’ange gardien lui-même n’écoute pas, tant c’est une rumeur vaine à laquelle il essaie de remédier en se plongeant dans une ardente oraison pour le sot dont il a la garde. En vérité, certains n’emploieraient pas ces heures d’une autre manière, même si Dieu apparaissait pour leur dire : “ Le salut du monde exige que vous abandonniez ce bavardage sans âme pour aller en toute simplicité puiser de l’eau à un puits et arroser le sol par amour pour moi et pour vos semblables. ” En vérité, il y a des personnes qui croient leur monologue plus important que l’accueil courtois d’un visiteur ou le secours charitable apporté à un nécessiteux. Ces âmes sont tombées dans l’idolâtrie de la prière.\r\n\r\n       La prière est un acte d’amour. On peut aimer aussi bien en faisant le pain qu’en priant, en assistant un malade qu’en méditant, en vaquant à ses tâches ménagères qu’en faisant un pèlerinage au Temple, en sacrifiant jusqu’à nos justes désirs de nous recueillir dans le Seigneur qu’en sacrifiant un agneau. Il suffit d’imprégner d’amour tout son être et toute son activité. N’ayez pas peur ! Le Père voit. Le Père comprend. Le Père écoute. Le Père accorde ce qu’il faut. Que de grâces n’accorde-t-il pas pour un seul soupir d’amour vrai, parfait ! Quelle abondance de grâces pour un sacrifice intime fait avec amour ! Ne ressemblez pas aux païens. Dieu n’a pas besoin que vous lui disiez ce qu’il doit faire devant vos besoins. Cela, les païens peuvent le dire à leurs idoles qui ne peuvent entendre. Mais n’agissez pas ainsi avec Dieu, avec le Dieu vrai, spirituel, qui n’est pas seulement Dieu et Roi, mais qui est aussi votre Père et qui sait, avant même que vous ne le lui demandiez, ce dont vous avez besoin."},{"REFERENCE":"173.3","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Travail, Actions, Ciel - Paradis, Là où est ton trésor là aussi sera ton cœur","CITATION":"       Ne désirez pas accumuler vos trésors sur la terre en vivant pour eux, en vous montrant cruels à cause d’eux, en vous attirant les malédictions de votre prochain et de Dieu à cause d’eux. Ils ne le méritent pas. Ils ne sont jamais en sécurité ici-bas. Les voleurs peuvent toujours vous les dérober. Le feu peut détruire les maisons. Les maladies des plantes ou des troupeaux peuvent anéantir les fruits ou les animaux. Que de dangers guettent les biens ! Qu’ils soient immobiliers comme les maisons ou incorruptibles comme l’or, ou bien qu’ils soient, par nature, périssables comme tout ce qui vit, comme les végétaux et les animaux, ou encore qu’il s’agisse d’étoffes précieuses, qui peuvent se détériorer. Les maisons sont menacées par la foudre, les incendies ou les inondations ; les champs le sont par les voleurs, la rouille, la sécheresse, les rongeurs, ou les insectes ; le tournis, les fièvres, les mutilations, les épidémies guettent les animaux ; les mites peuvent s’attaquer aux étoffes précieuses et les rats aux meubles de prix ; l’oxydation érode la vaisselle, les lampes comme aussi les grilles artistiques : absolument tout peut être détérioré.\r\n\r\n       Mais si vous transformez tous ces biens terrestres en un bien surnaturel, alors il échappe à toute détérioration du temps, des hommes et des intempéries. Faites-vous des trésors au Ciel, là où n’entrent pas les voleurs et où il n’arrive aucun malheur. Appliquez miséricordieusement votre travail à toutes les misères de la terre. Caressez vos pièces de monnaie, embrassez-les si vous voulez, réjouissez-vous des moissons prospères, des vignes chargées de grappes, des oliviers qui ploient sous le poids d’innombrables olives, des brebis au sein fécond et aux mamelles gonflées. Faites tout cela. Mais que ce ne soit pas d’une façon stérile, humaine. Faites-le par amour et admiration, joyeusement et par calcul surnaturel.\r\n\r\n       “ Merci, mon Dieu, pour cet argent, pour ces moissons, pour ces arbres, pour ces brebis, pour ces bonnes affaires ! Merci, brebis, arbres, prés, bonnes affaires qui m’êtes si utiles ! Soyez tous bénis, parce que par ta bonté, ô Eternel, par votre bonté, ô choses, je peux faire beaucoup de bien à ceux qui ont faim, ou qui sont nus, sans toit, malades, seuls… L’an dernier, je l’ai fait pour dix. Cette année – bien que j’aie beaucoup donné en aumônes, j’ai davantage d’argent, les moissons sont plus abondantes et les troupeaux plus nombreux –, je vais donner deux fois, trois fois plus que l’an passé, pour que tous, même ceux qui n’ont rien à eux, se réjouissent avec moi et te bénissent avec moi, toi, Seigneur éternel. ” Voilà la prière du juste. Cette prière, unie à l’action, transporte vos biens au Ciel et non seulement vous les conserve pour l’éternité, mais vous les fait trouver augmentés des fruits saints de l’amour.\r\n\r\n       Ayez votre trésor au Ciel, pour y avoir votre cœur, au-dessus et au-delà du danger pour que non seulement l’or, les maisons, les champs ou les troupeaux ne puissent subir des malheurs, mais pour que votre propre cœur ne soit pas attaqué, enlevé, corrompu, brûlé, tué par l’esprit du monde. Si vous agissez ainsi, vous aurez votre trésor dans votre cœur parce que vous aurez Dieu en vous, jusqu’au jour bienheureux où vous serez en lui."},{"REFERENCE":"173.4","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Orgueil, Charité, Aumône, Agir dans le secret, Discrétion","DETAIL":"Orgueil et charité","CITATION":"    173.4 Pour ne pas diminuer le fruit de votre charité, veillez donc à être charitables par esprit surnaturel. Ce que je vous ai dit de la prière et du jeûne vaut aussi pour la bienfaisance et pour toutes les bonnes œuvres que vous pouvez faire.\r\n\r\n       Gardez le bien que vous faites à l’abri des violations de la sensualité du monde. Gardez-le vierge des éloges humains. Ne profanez pas la rose parfumée de votre charité et de vos bonnes actions – ce véritable encensoir de parfums agréables au Seigneur –. Ce qui profane le bien, ce sont l’esprit d’orgueil, le désir d’être remarqué quand on fait le bien et la recherche de louanges. La rose de la charité est alors souillée et corrompue par les limaçons visqueux de l’orgueil satisfait, et l’encensoir se remplit des pailles puantes de la litière sur laquelle l’orgueilleux se complaît comme un animal repu.\r\n\r\n       Ah ! Ces actes de bienfaisance accomplis pour qu’on parle de vous ! Il vaut bien mieux ne pas en faire ! Celui qui n’en fait pas pèche par dureté. Celui qui les accomplit en révélant la somme donnée et le nom du bénéficiaire, en mendiant les éloges, pèche par orgueil. C’est comme s’il disait : “ Vous voyez ce que je peux ? ” Il pèche par manque de charité car il humilie le bénéficiaire en révélant son nom, il pèche par avarice spirituelle en voulant accumuler les éloges humains… C’est de la paille, de la paille, rien de plus. Agissez en sorte que ce soit Dieu et ses anges qui vous louent."},{"REFERENCE":"173.7","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Providence - Etre comme les oiseaux, Lys des champs","DETAIL":"Les oiseaux du ciel – les lys des champs","CITATION":"       173.7 C’est pourquoi je vous dis : ne vous inquiétez pas trop de posséder peu : vous aurez toujours le nécessaire. Ne vous inquiétez pas trop en pensant à l’avenir : personne ne sait quel avenir l’attend. Ne vous préoccupez pas de ce que vous mangerez pour vous garder en vie, ni de quoi vous vous couvrirez pour garder votre corps au chaud : la vie de votre âme est bien plus précieuse que votre ventre et vos membres, elle a bien plus de prix que la nourriture et le vêtement, comme la vie matérielle a plus de prix que la nourriture, et le corps plus que le vêtement. Et votre Père le sait. Sachez-le donc, vous aussi. Regardez les oiseaux du ciel : ils ne sèment ni ne moissonnent, ils n’amassent pas dans des greniers et pourtant ils ne meurent pas de faim car le Père céleste les nourrit. Or vous, les hommes, les créatures préférées du Père, vous valez beaucoup plus qu’eux.\r\n\r\n       Qui de vous peut ajouter par tout son savoir-faire une seule coudée à sa taille ? Si vous ne réussissez pas à allonger votre taille d’un pouce, comment pouvez-vous penser à changer votre future situation en augmentant vos richesses pour vous garantir une longue et heureuse vieillesse ? Pouvez-vous dire à la mort : “ Tu viendras me prendre quand je voudrai ” ? C’est impossible. Dans ce cas, pourquoi vous préoccuper du lendemain ? Et pourquoi vous faites-vous autant de soucis par crainte de rester sans vêtements ? Regardez comment croissent les lys des champs : ils ne travaillent pas, ne filent pas, ne vont pas chez les marchands de drap faire des achats. Et pourtant je vous assure que Salomon lui-même, dans toute sa gloire, ne fut jamais vêtu comme l’un d’eux. Si donc Dieu revêt ainsi l’herbe des champs qui vit aujourd’hui et qui servira demain à chauffer le four ou à nourrir le troupeau pour finir en cendres ou en fumier, combien plus prendra-t-il soin de vous, qui êtes ses enfants.\r\n\r\n       Ne soyez pas des hommes de peu de foi. Ne vous inquiétez pas pour un avenir incertain : “ Quand je serai vieux, comment mangerai-je ? Que boirai-je ? Comment m’habillerai-je ? ” laissez ces préoccupations aux païens qui n’ont pas la certitude lumineuse de la paternité divine. Vous, vous l’avez et vous savez que votre Père connaît vos besoins et qu’il vous aime. Ayez donc confiance en lui. Recherchez d’abord ce qui est vraiment nécessaire : la foi, la bonté, la charité, l’humilité, la miséricorde, la pureté, la justice, la douceur, les trois ou quatre vertus principales et toutes les autres encore, de façon à être les amis de Dieu et à avoir droit à son Royaume. Je vous assure que le reste vous sera accordé par surcroît, sans même que vous le demandiez. Il n’est pas de riche plus riche que le saint et de plus assuré que lui. Dieu est avec le saint. Le saint est avec Dieu. Il ne demande rien pour son corps et Dieu lui fournit le nécessaire. Mais il travaille pour son âme, à qui Dieu se donne lui-même ici-bas, puis le Paradis après la vie.\r\n\r\n       Ne vous mettez donc pas en peine pour ce qui ne le mérite pas. Affligez-vous d’être imparfaits et non d’être mal approvisionnés en biens terrestres. Ne vous mettez pas à la torture pour le lendemain. Demain pensera à lui-même, et vous y penserez au moment où vous le vivrez. Pourquoi vous en soucier dès aujourd’hui ? La vie n’est-elle pas déjà suffisamment encombrée par les souvenirs pénibles d’hier et les pensées torturantes d’aujourd’hui pour éprouver le besoin d’y ajouter les cauchemars des “ que sera demain ” ? Laissez à chaque jour ses ennuis ! Il y aura toujours dans la vie plus de peines que nous ne le voudrions, sans encore ajouter les peines à venir aux présentes ! Répétez sans cesse la grande parole de Dieu : “ Aujourd’hui. ” Vous êtes ses enfants, créés à sa ressemblance. Dites donc avec lui : “ Aujourd’hui. ”"},{"REFERENCE":"174.9","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Tentation, Péché originel, La Chute, Adam et Eve, La lampe du corps c'est l'œil","DETAIL":"Tentation d'Eve","CITATION":"       174.9 Vous savez déjà comment Eve fut corrompue, et Adam par son intermédiaire. Satan donna un baiser sur l’œil de la femme et l’ensorcela de telle façon que toute vision jusqu’alors pure prit pour elle un aspect impur et éveilla d’étranges curiosités. Puis Satan lui donna un baiser sur les oreilles et les ouvrit aux paroles d’une science inconnue : la sienne. La pensée d’Eve, elle aussi, voulut connaître ce qui n’était pas nécessaire. Puis Satan montra à son œil et à sa pensée éveillés au mal tout ce qu’ils n’avaient pas vu ni compris jusque là, et tout en Eve s’éveilla et se corrompit. Alors la femme alla trouver l’homme, lui révéla son secret et persuada Adam de goûter au nouveau fruit, si beau à voir et interdit jusqu’alors. Elle l’embrassa et le regarda avec une bouche et des yeux déjà pris par le trouble satanique. Alors la corruption pénétra en Adam qui vit le fruit défendu et par suite le désira. Il y mordit avec sa compagne, et tomba de si haut dans la boue.\r\n\r\n       Quand un homme est corrompu, il entraîne l’autre dans la corruption, à moins que ce ne soit un saint au vrai sens du mot.\r\n\r\n       Attention à votre regard, vous les hommes, au regard des yeux comme à celui de l’esprit. S’ils sont corrompus, ils ne peuvent que corrompre le reste. L’œil est la lumière du corps, ta pensée est la lumière de ton cœur. Mais si ton œil n’est pas pur, tout en toi deviendra trouble et les nuées de la séduction créeront en toi des imaginations impures, car par suite de la soumission des organes à la pensée, une pensée corrompue corrompt les sens. Tout est pur en l’homme à la pensée pure qui lui donne un regard pur, et la lumière de Dieu descend en maîtresse là où les sens ne font pas obstacle. Mais si, par quelque mauvaise volonté, tu as habitué ton œil à des visions troubles, tout en toi deviendra ténèbres. C’est inutilement que tu regarderas les choses les plus saintes. Dans la nuit, il n’y aura que ténèbres et tu feras des œuvres de ténèbres."},{"REFERENCE":"174.20","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"La paille et la poutre, Charité","DETAIL":"Paille/poutre","CITATION":"       La charité est déjà une absolution. Ayez la charité en vous, pour tous et à tout propos. Si Dieu vous vient largement en aide pour vous garder droits, n’en tirez pas orgueil. Mais, si longue que soit l’échelle de la perfection, cherchez à vous élever et tendez la main à ceux qui sont fatigués, ignorants ou victimes de subites déceptions. Pourquoi regarder avec une telle attention la paille dans l’œil de ton frère si tu ne te soucies pas d’abord d’enlever la poutre qui est dans le tien ? Comment peux-tu dire à ton prochain : “ Laisse-moi enlever cette paille de ton œil ” alors que la poutre qui est dans le tien t’aveugle ? Ne sois pas hypocrite, mon enfant. Enlève d’abord la poutre de ton œil : alors tu verras clair pour enlever la paille qui est dans celui de ton frère sans l’abîmer."},{"REFERENCE":"174.20","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-beatitudes.html","MOTS CLES":"Charité, Ne jetez pas les perles aux pourceaux, La paille et la poutre","DETAIL":"Charité – perles aux pourceaux – paille/poutre","CITATION":"       En plus du manque de charité, évitez l’imprudence. Je vous ai dit : “ Tendez la main à ceux qui sont fatigués, ignorants, victimes de déceptions imprévues. ” Mais, si c’est charité d’instruire les ignorants, d’encourager ceux qui n’en peuvent plus, de donner des ailes nouvelles à ceux qui pour de multiples raisons ont brisé les leurs, c’est une imprudence de dévoiler les vérités éternelles à ceux qui sont infectés par le satanisme : ils s’en empareront pour jouer aux prophètes, pour s’insinuer parmi les simples, pour corrompre, détourner, souiller de manière sacrilège ce qui est à Dieu. Respect absolu, savoir parler et savoir se taire, savoir réfléchir et savoir agir, voilà les vertus nécessaires du vrai disciple pour faire des prosélytes et servir Dieu. Vous avez une raison et, si vous êtes justes, Dieu vous accordera toutes ses lumières pour diriger encore mieux votre raison. Pensez que les vérités éternelles ressemblent à des perles. On n’a jamais vu jeter des perles aux pourceaux qui préfèrent des glands et de puantes eaux de vaisselle aux perles précieuses. Ils les piétineraient sans pitié puis, furieux d’avoir été trompés, ils se retourneraient contre vous pour vous mettre en pièces. Ne livrez pas aux chiens ce qui est saint. Cela vaut pour maintenant et pour plus tard."},{"REFERENCE":"176.1","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/aimer-la-volonte-de-dieu.html","MOTS CLES":"Prière de Jésus","DETAIL":"Jésus et la prière","CITATION":"       176.1 Jésus, pendant la nuit, s’est un peu éloigné en remontant plus haut sur la montagne, de sorte que l’aurore le fait voir debout sur un escarpement. Pierre, qui l’aperçoit, l’indique à ses compagnons et ils montent vers lui.\r\n\r\n       « Maître, pourquoi n’es-tu pas venu avec nous ? demandent plusieurs.\r\n\r\n       – J’avais besoin de prier.\r\n\r\n       – Mais tu as aussi grand besoin de te reposer.\r\n\r\n       – Mes amis, pendant la nuit, une voix m’est venue du Ciel pour me demander de prier pour les bons et les mauvais, et aussi pour moi-même.\r\n\r\n       – Pourquoi ? Tu en as besoin, toi ?\r\n\r\n       – Comme les autres. Ma force se nourrit de prière et ma joie de faire ce que veut mon Père. Le Père m’a indiqué deux noms de personnes, et une douleur pour moi. Ces trois choses qu’il m’a dites exigent beaucoup de prières. »\r\n\r\n       Jésus est très triste et regarde ses disciples d’un œil qui paraît supplier en demandant quelque chose, ou bien qui interroge. Il se pose sur un tel ou tel autre, et en dernier lieu sur Judas et s’y arrête.\r\n\r\n       L’apôtre le remarque et demande :\r\n\r\n       « Pourquoi me regardes-tu ainsi ?\r\n\r\n       – Ce n’est pas toi que je voyais. Mon œil contemplait autre chose…\r\n\r\n       – Quoi donc ?\r\n\r\n       – La nature du disciple. Tout le bien et tout le mal qu’un disciple peut apporter, peut faire pour son Maître. Je pensais aux disciples des prophètes et à ceux de Jean. Et je pensais aux miens. Je priais donc pour Jean, pour les disciples et pour moi…\r\n\r\n       – Tu es triste et fatigué, ce matin, Maître. Partage ton chagrin à ceux qui t’aiment, propose Jacques, fils de Zébédée.\r\n\r\n       – Oui, dis-le, et s’il y a quelque chose qui puisse te soulager, nous le ferons » ajoute son cousin Jude.\r\n\r\n       Pierre parle avec Barthélemy et Philippe, mais je ne comprends pas ce qu’ils disent.\r\n\r\n       Jésus répond :\r\n\r\n       « Etre bons. Efforcez-vous d’être bons et fidèles. Voilà ce qui me soulage. Il n’y a rien d’autre, Pierre. Tu as entendu ? Laisse de côté les soupçons. Aimez-moi et aimez-vous. Ne vous laissez pas séduire par ceux qui me haïssent. Aimez surtout la volonté de Dieu.\r\n\r\n       – Eh ! Mais si tout vient d’elle, même nos erreurs en viendront ! S’exclame Thomas avec l’air d’un philosophe.\r\n\r\n       – Tu crois cela ? Il n’en est pas ainsi."},{"REFERENCE":"176.4-5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/aimer-la-volonte-de-dieu.html","MOTS CLES":"Divine Volonté, Liberté, Libre-arbitre","DETAIL":"Aimer la volonté du Père","CITATION":"       176.4 Au commencement de cette journée, on m’a fait observer que si tout vient d’une volonté divine, même les erreurs des hommes sont voulues par elle. C’est une erreur, et une erreur fort répandue. Un père peut-il donc vouloir que son enfant se rende coupable ? C’est impossible. Et pourtant nous voyons que, même dans les familles, certains enfants se rendent coupables alors qu’ils ont un père juste qui leur montre le bien à faire et le mal à fuir. Or aucun homme droit n’accuse le père d’avoir poussé son enfant au mal.\r\n\r\n       Dieu, c’est le Père. Les hommes sont ses enfants. Dieu leur indique le bien et dit : “ Voici, je te mets dans cette situation pour ton bien ”, ou encore, lorsque le Malin et les hommes ses serviteurs apportent le malheur aux hommes, Dieu dit : “ Voilà, en cette heure pénible, agis ainsi, et ce mal servira à un bien éternel. ” Il vous conseille, mais il ne vous force pas. Par conséquent, si quelqu’un, tout en connaissant la volonté de Dieu, préfère agir tout à l’opposé, peut-on prétendre que c’est la volonté de Dieu ? Non.\r\n\r\n       Aimez la volonté de Dieu. Aimez-la plus que la vôtre et suivez-la contre les séductions et la puissance des forces du monde, de la chair et du démon. Ces choses aussi ont leur volonté. Mais, en vérité, je vous affirme que bien malheureux est celui qui s’y soumet. Vous m’appelez : Messie et Seigneur. Vous dites que vous m’aimez et vous m’acclamez. Vous me suivez et cela vous semble être de l’amour. Mais, en vérité, je vous dis que, parmi vous, tous n’entreront pas avec moi dans le Royaume des Cieux. Même parmi mes plus anciens et mes plus proches disciples, certains n’y entreront pas, car beaucoup feront leur propre volonté ou la volonté de la chair, du monde et du démon, mais pas celle de mon Père. Ce ne sont pas ceux qui me disent : “ Seigneur ! Seigneur ! ” qui entreront dans le Royaume des Cieux, mais ceux qui font la volonté de mon Père. Eux seuls entreront dans le Royaume de Dieu.\r\n\r\n       176.5 Il viendra un jour où, moi qui vous parle, après avoir été Pasteur, je serai Juge. Que mon aspect actuel ne vous fasse pas illusion. Aujourd’hui, ma houlette rassemble toutes les âmes dispersées et elle est douce pour vous inviter à venir aux pâturages de la vérité. Mais à ce moment-là, la houlette fera place au sceptre du Roi Juge et ma puissance sera bien différente. Ce n’est pas avec douceur, mais avec une justice inexorable que je séparerai les brebis nourries de la vérité de celles qui auront mélangé vérité et erreur ou se seront nourries seulement d’erreur. Je tiendrai ce rôle une première fois, puis une seconde. Et malheur à ceux qui, entre la première et la seconde comparution devant le Juge, ne se seront pas purifiés, ne pourront pas se débarrasser du poison. La troisième catégorie ne se purifiera pas. Aucune peine ne pourrait la revivifier. Elle n’a voulu que l’erreur et restera dans l’erreur.\r\n\r\n       Et pourtant, il s’en trouvera parmi eux pour gémir : “ Comment, Seigneur ? N’avons-nous pas prophétisé en ton nom, chassé les démons en ton nom, et accompli en ton nom de nombreux miracles ? ” Alors je leur répondrai très clairement : “ Oui, vous avez osé vous revêtir de mon nom, pour paraître ce que vous n’êtes pas. Vous avez voulu faire passer votre satanisme pour la vie en Jésus. Mais le fruit de vos œuvres vous accuse. Où sont ceux que vous avez sauvés ? Vos prophéties, où se sont-elles accomplies ? Vos exorcismes, à quoi ont-ils servi ? Vos prodiges, quel complice ont-ils eu ? Ah ! Il est bien puissant, mon Ennemi ! Mais il ne l’est pas plus que moi. Il vous a aidés, mais pour obtenir une plus grande proie et, par votre œuvre, le cercle de ceux qui sont tombés dans l’hérésie s’est élargi. Oui, vous avez accompli des miracles, encore plus grands en apparence que ceux des vrais serviteurs de Dieu. Ce ne sont pas des magies qui stupéfient les foules, mais humilité et obéissance qui étonnent les anges. Eux, mes vrais serviteurs, ne créent pas des fantômes par leurs immolations, mais ils les chassent des cœurs ; eux, mes vrais serviteurs, ne s’imposent pas aux hommes, mais ils révèlent Dieu aux âmes des hommes. Ils ne font qu’accomplir la volonté du Père et amènent les autres à en faire autant, comme une vague pousse la vague précédente et attire la suivante. Ils ne se hissent pas sur un trône pour dire : ' Regardez. ' Eux, mes vrais serviteurs, font ce que je dis, et ne pensent qu’à cela, et leurs œuvres portent mon signe de paix incomparable, de douceur, d’ordre. Voilà pourquoi je puis vous dire : tels sont mes serviteurs ; vous, je ne vous connais pas. Eloignez-vous de moi, vous tous, artisans d’iniquité. ”\r\n\r\n       C’est cela que je vous dirai. Et ce sera une parole terrible. Veillez à ne pas la mériter et prenez la voie de l’obéissance, pénible sans doute, mais assurée vers la gloire du Royaume des Cieux."},{"REFERENCE":"176.5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/aimer-la-volonte-de-dieu.html","MOTS CLES":"Jugement de Dieu, Jugement Dernier, Juger une âme, Anges","DETAIL":"Jugement – anges","CITATION":"       176.5 Il viendra un jour où, moi qui vous parle, après avoir été Pasteur, je serai Juge. Que mon aspect actuel ne vous fasse pas illusion. Aujourd’hui, ma houlette rassemble toutes les âmes dispersées et elle est douce pour vous inviter à venir aux pâturages de la vérité. Mais à ce moment-là, la houlette fera place au sceptre du Roi Juge et ma puissance sera bien différente. Ce n’est pas avec douceur, mais avec une justice inexorable que je séparerai les brebis nourries de la vérité de celles qui auront mélangé vérité et erreur ou se seront nourries seulement d’erreur. Je tiendrai ce rôle une première fois, puis une seconde. Et malheur à ceux qui, entre la première et la seconde comparution devant le Juge, ne se seront pas purifiés, ne pourront pas se débarrasser du poison. La troisième catégorie ne se purifiera pas. Aucune peine ne pourrait la revivifier. Elle n’a voulu que l’erreur et restera dans l’erreur.\r\n\r\n       Et pourtant, il s’en trouvera parmi eux pour gémir : “ Comment, Seigneur ? N’avons-nous pas prophétisé en ton nom, chassé les démons en ton nom, et accompli en ton nom de nombreux miracles ? ” Alors je leur répondrai très clairement : “ Oui, vous avez osé vous revêtir de mon nom, pour paraître ce que vous n’êtes pas. Vous avez voulu faire passer votre satanisme pour la vie en Jésus. Mais le fruit de vos œuvres vous accuse. Où sont ceux que vous avez sauvés ? Vos prophéties, où se sont-elles accomplies ? Vos exorcismes, à quoi ont-ils servi ? Vos prodiges, quel complice ont-ils eu ? Ah ! Il est bien puissant, mon Ennemi ! Mais il ne l’est pas plus que moi. Il vous a aidés, mais pour obtenir une plus grande proie et, par votre œuvre, le cercle de ceux qui sont tombés dans l’hérésie s’est élargi. Oui, vous avez accompli des miracles, encore plus grands en apparence que ceux des vrais serviteurs de Dieu. Ce ne sont pas des magies qui stupéfient les foules, mais humilité et obéissance qui étonnent les anges. Eux, mes vrais serviteurs, ne créent pas des fantômes par leurs immolations, mais ils les chassent des cœurs ; eux, mes vrais serviteurs, ne s’imposent pas aux hommes, mais ils révèlent Dieu aux âmes des hommes. Ils ne font qu’accomplir la volonté du Père et amènent les autres à en faire autant, comme une vague pousse la vague précédente et attire la suivante. Ils ne se hissent pas sur un trône pour dire : ' Regardez. ' Eux, mes vrais serviteurs, font ce que je dis, et ne pensent qu’à cela, et leurs œuvres portent mon signe de paix incomparable, de douceur, d’ordre. Voilà pourquoi je puis vous dire : tels sont mes serviteurs ; vous, je ne vous connais pas. Eloignez-vous de moi, vous tous, artisans d’iniquité. ”\r\n\r\n       C’est cela que je vous dirai. Et ce sera une parole terrible. Veillez à ne pas la mériter et prenez la voie de l’obéissance, pénible sans doute, mais assurée vers la gloire du Royaume des Cieux."},{"REFERENCE":"178.2","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/passage-sur-l-autre-rive.html","MOTS CLES":"Fils de l'Homme","DETAIL":"Le Fils de l'Homme n'a pas où reposer sa tête","CITATION":"       – Les renards ont leurs tanières et les oiseaux leurs nids, mais le Fils de l’homme n’a pas où reposer sa tête. Ma maison, c’est le monde, partout où il y a des âmes à instruire, des misères à soulager, des pécheurs à racheter."},{"REFERENCE":"178.3","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/passage-sur-l-autre-rive.html","MOTS CLES":"Prière, Suivre le Christ","DETAIL":"Quitter – belle prière","CITATION":"       178.3 Jésus se remet en route et, attiré par deux yeux qui le regardent, il dit à un jeune homme grand et robuste qui s’est arrêté pour laisser passer le cortège, mais qui semble se diriger ailleurs :\r\n\r\n       « Suis-moi. »\r\n\r\n       Le jeune homme sursaute, change de couleur, cligne des yeux comme s’il était ébloui par de la lumière, puis il ouvre la bouche pour parler, mais ne trouve pas de réponse. Finalement, il dit :\r\n\r\n       « Je te suivrai, mais mon père est mort à Chorazeïn et je dois l’ensevelir. Laisse-moi faire, et je viendrai ensuite.\r\n\r\n       – Suis-moi. Laisse les morts ensevelir leurs morts. Toi, la Vie t’a déjà aspiré. Tu l’as désiré, d’ailleurs. Ne déplore pas le vide que la Vie a créé autour de toi afin de t’avoir pour disciple. Les mutilations de l’affection sont des racines pour les ailes qui poussent chez l’homme changé en serviteur de la vérité. Abandonne la corruption à son sort. Elève-toi vers le Royaume où rien n’est corrompu. Tu y trouveras aussi la perle incorruptible de ton père. Dieu appelle et passe. Demain, tu ne trouverais plus ton cœur d’aujourd’hui ni l’invitation de Dieu. Viens. Va annoncer le Royaume de Dieu. »\r\n\r\n       L’homme, adossé à un muret, reste les bras ballants. Il porte des sachets certainement remplis d’arômes et de bandelettes. La tête inclinée, il réfléchit aux deux amours qui s’opposent : celui de Dieu et celui de son père.\r\n\r\n       Jésus attend et le regarde, puis il prend un petit enfant et le serre sur son cœur en disant :\r\n\r\n       « Dis avec moi : “ Je te bénis, Père, et j’invoque ta lumière pour ceux qui pleurent dans les nuées de la vie. Je te bénis, Père, et j’invoque ta force pour celui qui est comme un bébé qui a besoin qu’on le soutienne. Je te bénis, Père, et j’invoque ton amour pour que tu fasses oublier tout ce qui n’est pas toi à tous ceux qui ne savent pas croire, mais qui trouveraient en toi tout bien, ici et au Ciel. ” »\r\n\r\n       Et le petit, un enfant d’environ quatre ans, répète de sa petite voix les paroles saintes, ses menottes jointes pour la prière dans la main droite de Jésus qui tient ses poignets potelés comme si c’étaient deux tiges de fleurs.\r\n\r\n       L’homme se décide. Il donne ses paquets à un compagnon et vient à Jésus qui dépose l’enfant par terre après l’avoir béni. Il prend par les épaules le jeune homme et avance ainsi, pour le réconforter et le soutenir dans son effort."},{"REFERENCE":"179.1","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/parabole-du-semeur-a-tiberiade.html","MOTS CLES":"Lieux - Bethsaïde","DETAIL":"Situation géographique e Bethsaïda","CITATION":"       179.1 Jésus me montre le cours du Jourdain, ou plutôt l’endroit où il se jette dans le lac de Tibériade, là où s’étend la cité de Bethsaïde sur la rive droite du fleuve quand on regarde vers le nord, et il me dit :\r\n\r\n       « Actuellement, la ville ne paraît plus être sur les rives du lac mais un peu à l’intérieur dans les terres et cela déconcerte les spécialistes. On doit en chercher l’explication dans le fait que, de ce côté, le lac a été comblé par vingt siècles d’alluvions apportées par le fleuve et par les éboulis descendus des collines de Bethsaïde. A l’époque, la ville se situait exactement à l’embouchure du fleuve dans le lac. Mieux, aux saisons où les eaux du fleuve étaient plus hautes, les barques les plus petites remontaient le fleuve lui-même sur un assez long parcours, presque jusqu’à la hauteur de Chorazeïn. Et, les jours de tempête sur le lac, le fleuve servait toujours de port et d’abri aux barques de Bethsaïde. Je ne dis pas cela pour toi, à qui ce fait importe peu, mais pour les docteurs pointilleux. Et maintenant, va de l’avant. »"},{"REFERENCE":"179.4","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/parabole-du-semeur-a-tiberiade.html","MOTS CLES":"Héroïsme","CITATION":"       Vous avez vu venir vers moi trois hommes. L’un spontanément, l’autre parce que je le sollicitais, le troisième poussé par un enthousiasme soudain. Et vous avez vu aussi que, des trois, je n’en ai pris que deux. Pourquoi ? Aurais-je vu un traître dans le troisième ? Non, en vérité. Mais il n’était pas prêt. Apparemment, c’est l’homme qui se tient à côté de moi, qui allait ensevelir son père, qui paraissait le moins prêt. Au contraire, le moins préparé, c’était le troisième. Le deuxième était si prêt, à son insu, qu’il a su accomplir un sacrifice vraiment héroïque.\r\n\r\n       L’héroïsme pour suivre Dieu est toujours la preuve d’une forte préparation spirituelle. Cela explique certains faits surprenants survenus autour de moi. Les plus préparés à recevoir le Christ, quelles que soient leur caste et leur culture, viennent à moi avec une promptitude et une foi absolues. Les moins préparés m’ob­servent comme un homme qui sort de l’ordinaire ou bien ils m’étudient avec méfiance et curiosité, ou encore ils m’attaquent et me dénigrent par diverses accusations. Ces différents comportements sont en proportion de l’impréparation des esprits."},{"REFERENCE":"179.5-6","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/parabole-du-semeur-a-tiberiade.html","MOTS CLES":"Paraboles","DETAIL":"Peuple élu – Parabole du semeur","CITATION":"       179.5 Ecoutez, et peut-être comprendrez-vous mieux comme peuvent être différents les fruits d’un même travail.\r\n\r\n       Un semeur s’en alla semer. Il possédait de nombreux champs, de différentes sortes. Certains étaient un héritage de son père et la négligence y avait laissé proliférer les plantes épineuses. Lui-même en avait acquis d’autres : il les avait achetés tels quels à un homme incapable et les avait laissés en l’état. D’autres encore étaient entrecoupés de chemins car cet homme recherchait toujours ce qui est le plus commode et il ne voulait pas faire beaucoup de détours pour aller d’un endroit à l’autre. Enfin, il y en avait quelques-uns, les plus proches de chez lui, auxquels il avait consacré tous ses soins pour avoir une vue agréable devant sa maison. Ces derniers étaient bien débarrassés des cailloux, des ronces, du chiendent et du reste.\r\n\r\n       L’homme prit donc son sac de grains, des meilleurs, et il se mit à ensemencer. Le grain tomba dans la bonne terre meuble, labourée, propre, bien fumée des champs les plus proches de la maison. Il tomba sur les champs entrecoupés de chemins et de sentiers qui les divisaient et, qui plus est, y amenaient la crasse de poussières arides sur la terre fertile. Une autre partie tomba sur les champs où la paresse de l’homme avait laissé se multiplier épines et chardons. Maintenant que la charrue les avait emportées, elles paraissaient avoir disparu, mais elles étaient toujours là car seul le feu, cette destruction radicale des mauvaises plantes, les empêche de renaître. Le reste de la semence tomba sur les champs achetés récemment et qu’il avait laissés tels quels sans les défricher en profondeur ni les débarrasser de toutes les pierres éparses dans le sol, qui y formaient un pavage dur dans lequel les racines tendres ne pouvaient pénétrer. Après avoir tout semé, il rentra chez lui et dit : “ C’est bien ! Maintenant, je n’ai plus qu’à attendre la récolte. ”\r\n\r\n       179.6 Il se réjouissait parce que, au fil des jours et des mois, il voyait lever des épis de blé drus dans les champs proches de sa maison, et cela poussait… Quel soyeux tapis ! Et puis ces épis, quelle mer ! Les blés blondissaient et chantaient, en battant épi contre épi, un hosanna au soleil. L’homme disait : “ Tous les autres champs vont être comme ceux-ci ! Préparons les faux et les greniers. Que de pain ! Que d’or ! ” Et il se réjouissait… Il moissonna le blé des champs les plus proches, puis passa à ceux hérités de son père, mais laissés en friche. Et il en resta bouche bée. Le blé avait abondamment poussé car les champs étaient bons et la terre, amendée par son père, était grasse et fertile. Mais sa fertilité avait agi aussi sur les plantes épineuses, emportées par la charrue mais toujours vivaces. Elles avaient repoussé et formé un véritable plafond de ramilles hérissées de ronces au travers duquel seuls quelques rares épis avaient pu lever. Le reste était presque entièrement mort étouffé.\r\n\r\n       L’homme se dit : “ J’ai été négligent à cet endroit, mais ailleurs il n’y avait pas de ronces, cela ira mieux. ” Et il passa aux champs récemment acquis. Sa stupeur fit croître sa peine. Maigres et maintenant desséchées, les feuilles des épis gisaient comme du foin sec répandu partout. Du foin sec. “ Mais comment cela se fait-il ? comment ? ” gémissait l’homme. “ Et pourtant, il n’y a pas ici d’épines ! Et la semence était la même ! Pourtant, le blé avait poussé, dru et beau ! On le voit aux feuilles bien formées et nombreuses. Alors pourquoi tout est-il mort sans faire d’épis ? ” Et avec douleur il se mit à creuser le sol pour voir s’il y trouvait des nids de taupes ou autres fléaux. Or il n’y avait ni insectes ni rongeurs : mais que de pierres, que de pierres ! Un amas de caillasse. Les champs en étaient littéralement truffés et le peu de terre qui les recouvrait n’était qu’un trompe-l’œil. Ah, s’il avait labouré le sol profondément quand il en était temps ! Ah, s’il avait creusé et testé le fond avant d’acquérir ces champs comme un bon terrain ! Ah, si du moins, après avoir fait l’erreur de les acheter au prix proposé sans s’assurer de leur qualité, il avait fait des efforts pour les améliorer ! Mais c’était désormais trop tard et ses regrets étaient inutiles.\r\n\r\n       Humilié, l’homme se releva et se rendit aux champs qu’il avait entrecoupés de petits chemins pour sa commodité… Et il déchira ses vêtements de douleur. Ici, il n’y avait rien, absolument rien… La terre foncée du champ était couverte d’une légère couche de poussière blanche… L’homme tomba sur le sol en gémissant : “ Mais pourquoi ici ? Il n’y a là ni épines ni pierres, car ce sont nos champs. Mon grand-père, mon père et moi-même, nous les avons toujours possédés et, pendant des dizaines d’années, nous les avons rendus fertiles. J’y ai ouvert les chemins, j’ai enlevé de la terre aux champs, mais cela ne peut les avoir rendus stériles à ce point… ” Il pleurait encore quand une réponse à ses plaintes douloureuses lui fut donnée par une bande de nombreux oiseaux qui s’abattaient des sentiers sur le champ, et du champ sur les sentiers, à la recherche de graines… Le champ, devenu un canevas de sentiers sur les bords desquels du grain était tombé, avait attiré une foule d’oiseaux qui avaient mangé d’abord le grain tombé sur les chemins, puis celui du champ jusqu’au dernier grain.\r\n\r\n       Ainsi l’ensemencement, le même pour tous les champs, avait donné là-bas cent pour un, ailleurs soixante ou trente, et ici rien. Que celui qui a des oreilles pour entendre entende. La semence, c’est la Parole : elle est la même pour tous. Les endroits où elle tombe sont vos cœurs. Que chacun en fasse l’application et comprenne. Que la paix soit avec vous. »"},{"REFERENCE":"179.9","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/parabole-du-semeur-a-tiberiade.html","MOTS CLES":"Vie et mort","DETAIL":"Ne donnez pas un sens humain à la mort","CITATION":"     « Que vos cœurs soient justes l’un envers l’autre, comme était juste celui que vous pleurez. Ne donnez pas un sens humain à ce qui est surnaturel : la mort et l’appel à une mission. L’âme du juste ne s’est pas troublée de voir que son fils n’assistait pas à l’ensevelissement de son cadavre. Au contraire, elle s’est apaisée en pensant à la sécurité de l’avenir de son Elie. Que l’opinion du monde ne trouble pas la grâce de l’élection. Si le monde a pu s’étonner de ne pas le voir auprès du cercueil de son père, les anges ont exulté de le voir aux côtés du Messie. Soyez justes. Et toi, mère, que cela te console. Tu l’as élevé avec sagesse et ton fils a été appelé par la Sagesse. Je vous bénis tous. Que la paix soit avec vous, maintenant et toujours. »"},{"REFERENCE":"180.2-4","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/instructions-aux-apotres.html","MOTS CLES":"Dieu","DETAIL":"Discussion entre les apôtres sur Dieu","CITATION":"       – Selon toi, qui est Dieu, lui que tu as qualifié de “ Dieu immanent au-dessus de notre être de terrestres ” ? Que veux-tu dire ? Je ne comprends pas et cela me semble une hérésie. Dieu est celui que nous connaissons à travers la Loi et les prophètes, il n’y en a pas d’autre, lance Judas sur un ton un peu sévère.\r\n\r\n       – Si Jean était là, il le dirait mieux que moi, mais moi je le dis comme je sais. Dieu est celui que nous connaissons à travers la Loi et les prophètes, c’est vrai. Mais en quoi le connaissons-nous ? Comment ? »\r\n\r\n       Jude bondit :\r\n\r\n       « Peu et mal. Les prophètes, qui nous l’ont décrit, le connaissaient encore, eux. Mais nous, nous en avons une idée confuse qui filtre à travers tout l’encombrement d’un tas d’explications accumulées par les sectes…\r\n\r\n       – Des sectes ? Mais que dis-tu ? Nous n’avons pas de sectes. Nous sommes tous les fils de la Loi, intervient Judas sur un ton indigné, agressif.\r\n\r\n       – Les fils des lois, mais pas de la Loi. Il y a une légère différence entre le singulier et le pluriel. Mais, dans la réalité, voilà ce qu’il en est : nous sommes les fils de ce que nous avons créé et non plus de ce que Dieu nous a donné, explique Jude.\r\n\r\n       – Les lois sont nées de la Loi, répond Judas.\r\n\r\n       – Les maladies aussi naissent de notre corps, et tu ne veux tout de même pas me dire que ce sont de bonnes choses ! Rétorque Jude.\r\n\r\n       – Mais permettez-moi de savoir ce qu’est le Dieu immanent de Simon le Zélote. »\r\n\r\n       Judas, qui ne peut répliquer à l’observation de Jude, essaie de ramener la question à son point de départ.\r\n\r\n       180.3 Simon le Zélote intervient :\r\n\r\n       « Il faut toujours à nos sens un mot pour saisir une idée. Chacun de nous – je parle de nous qui croyons – croit par la force de la foi au très haut Seigneur et Créateur, le Dieu éternel qui est au Ciel. Mais tout être a besoin de plus que cette foi nue, vierge, incorporelle, apte et suffisante aux anges qui voient et aiment Dieu spirituellement, puisqu’ils partagent avec lui la nature spirituelle et ont la capacité de voir Dieu. Mais nous autres, nous avons besoin de nous créer une “ image ” de Dieu. Cette image est faite des qualités essentielles que nous attribuons à Dieu pour donner un nom à sa perfection absolue, infinie. Plus l’âme se concentre, plus elle arrive à atteindre une connaissance de Dieu exacte. Voici ce que j’entends par “ le Dieu immanent ”. Je ne suis pas philosophe. Je n’emploie peut-être pas le bon terme. Mais, pour moi, le Dieu immanent est en somme le sentiment de Dieu, la perception de Dieu qu’a notre âme, c’est le fait de le sentir et de le percevoir non plus comme une idée abstraite, mais comme une présence réelle qui nous donne une force et une paix nouvelles.\r\n\r\n       – C’est bien. Mais comment en as-tu le sentiment ? Quelle différence y a-t il entre sentir par la foi et sentir par l’immanence ? demande Judas avec quelque ironie.\r\n\r\n       – Dieu est sécurité, mon garçon, dit Pierre. Simon emploie ce mot de sentiment, que je ne comprends pas littéralement, mais dont je comprends l’esprit — et sois bien sûr que notre mal est de comprendre seulement la lettre, et non l’esprit des paroles de Dieu. Quand donc tu sens Dieu comme le dit Simon, cela veut dire que tu parviens à saisir non seulement le concept de la majesté terrible de Dieu, mais aussi celui de sa très douce paternité. Cela veut dire que tu sens que, même si le monde entier te jugeait et te condamnait injustement, un seul être, lui, l’Eternel qui est pour toi un Père, ne te juge pas, mais t’absout et te console. Cela veut dire que tu sens que, même si tout le monde te haïssait, tu sentirais sur toi un amour plus grand que le monde entier. Cela veut dire que, isolé dans une prison ou un désert, tu entendrais toujours Quelqu’un te parler et te dire : “ Sois saint pour être comme ton Père. ” Cela veut dire que, par un amour vrai pour le Dieu Père, que finalement on arrive à percevoir comme tel, on accepte, on travaille, on prend ou on laisse sans mesure humaine, en ne pensant qu’à rendre amour pour amour, qu’à imiter Dieu le plus possible dans ses propres actions.\r\n\r\n       – Tu es bien orgueilleux ! Imiter Dieu ! Cela ne t’est pas permis, juge Judas.\r\n\r\n       – Ce n’est pas de l’orgueil. L’amour porte à l’obéissance. Copier Dieu me semble encore être une forme d’obéissance, puisque Dieu dit nous avoir faits à son image et à sa ressemblance, réplique Pierre.\r\n\r\n       – Il nous a faits. Nous, nous ne devons pas nous élever plus haut.\r\n\r\n       – Mais tu es bien malheureux, si tu penses cela, mon cher garçon ! Tu oublies que nous sommes déchus et que Dieu veut nous ramener à ce que nous étions. »\r\n\r\n       180.4 Jésus prend la parole :\r\n\r\n       « Plus encore, Pierre, Judas et vous tous. Plus encore. La perfection d’Adam était encore susceptible de s’accroître grâce à l’amour qui l’aurait amené à devenir l’image toujours plus exacte de son Créateur. Adam, sans la tache du péché, aurait été un très pur miroir de Dieu. C’est pourquoi je dis : “ Soyez parfaits comme le Père qui est aux Cieux est parfait. ” Comme le Père, donc comme Dieu. Pierre a très bien parlé, de même que Simon. Je vous prie de vous rappeler leurs paroles et de les appliquer à vos âmes. »"},{"REFERENCE":"185.6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-tempete-apaisee.html","MOTS CLES":"Malheurs, Souffrance et douleur","DETAIL":"le sens des malheurs","CITATION":"       185.6 Les pauvres hommes pourraient objecter : “ Alors pourquoi permets-tu aux tempêtes isolées ou généralisées de se former ? ”\r\n\r\n        Si, par ma puissance, je détruisais le mal, quel qu’il soit, vous arriveriez à vous prendre pour les auteurs du bien qui, en réalité, est un don de ma part, et vous ne vous souviendriez plus jamais de moi. Plus jamais.\r\n\r\n        Vous avez besoin, mes pauvres enfants, de la souffrance pour vous rappeler que vous avez un Père, comme le fils prodigue qui se rappela qu’il avait un père quand il eut faim. Les malheurs servent à vous persuader de votre néant, de votre déraison, cause de tant d’erreurs, de votre méchanceté, cause de tant de deuils et de douleurs, et de vos fautes, cause de punitions que vous vous infligez à vous-mêmes, tout comme de mon existence, de ma puissance, de ma bonté.\r\n\r\n        Voilà le message de l’évangile d’aujourd’hui. “ Votre ” évangile de l’heure présente, mes pauvres enfants. Appelez-moi. Jésus ne dort que parce qu’il est angoissé de vous voir sans amour pour lui. Appelez-moi et je viendrai. »"},{"REFERENCE":"191.5-7","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-parabole-du-riche-et-de-lazare.html","MOTS CLES":"L'Enfer et les damnés, Paraboles","DETAIL":"Parabole du riche et du pauvre Lazare","CITATION":"        191.5 Et maintenant que vous avez dissocié les besoins du corps de ceux de l’âme par un acte d’amour envers l’enfant, écoutez la parabole que j’ai imaginée pour vous.\r\n\r\n       Il y avait une fois un homme très riche. Il portait les plus beaux vêtements et se pavanait dans ses habits de pourpre et de byssus sur les places publiques et chez lui. Ses concitoyens le respectaient comme le plus puissant du village et des amis flattaient son orgueil pour en tirer profit. Son logis était ouvert tous les jours pour de magnifiques festins où la foule des invités, tous riches, pas dans le besoin, se pressaient et flattaient ce riche festoyeur. Ses banquets étaient renommés pour l’abondance des mets et des vins exquis.\r\n\r\n       Mais il y avait, dans la même ville, un mendiant, un grand mendiant. Il était aussi grand dans sa misère que l’autre l’était dans sa richesse. Mais sous la croûte de la misère humaine du mendiant Lazare était caché un trésor encore plus grand que la misère de Lazare et que la richesse du festoyeur : c’était la vraie sainteté de Lazare. Il n’avait jamais transgressé la Loi, même lorsque le besoin aurait pu l’y pousser, et surtout il avait obéi au commandement de l’amour de Dieu et du prochain.\r\n\r\n       Comme le font toujours les pauvres, il se tenait à la porte des riches pour demander l’aumône et ne pas mourir de faim. Et il allait chaque soir à la porte du mauvais riche dans l’espoir d’y obtenir au moins quelques miettes des plantureux banquets servis dans les salles richissimes. Il s’allongeait sur le chemin près de la porte et attendait patiemment. Mais si le riche s’apercevait de sa présence, il le faisait chasser, parce que ce corps couvert de plaies, mal nourri, en guenilles, était un spectacle trop affligeant pour ses invités. C’est du moins ce qu’il prétendait. En réalité, c’était parce que la vue de la misère et de la bonté de Lazare était pour lui un reproche continuel.\r\n\r\n       Ses chiens, bien nourris, aux colliers précieux, étaient plus compatissants que lui : ils s’approchaient du pauvre Lazare et léchaient ses plaies, glapissant de joie sous ses caresses, et ils venaient lui apporter des restes des riches tables. C’est donc grâce à ces animaux que Lazare survivait malgré l’absence de nourriture car, pour ce qui était de l’homme, il serait mort puisqu’on ne lui permettait même pas de pénétrer dans la salle du banquet après le repas pour ramasser les débris tombés au sol.\r\n\r\n       191.6 Un jour Lazare mourut. Personne, sur la terre, ne s’en aperçut, personne ne le pleura. Au contraire, ce jour-là et par la suite, le riche se réjouit de ne plus voir sur son seuil cette misère qu’il appelait “ opprobre ”. Mais, au Ciel, les anges s’en aperçurent : à son dernier soupir, les cohortes célestes étaient présentes dans sa tanière froide et nue et c’est dans un éblouissement de lumières qu’elles recueillirent son âme et la portèrent, en chantant hosanna, dans le sein d’Abraham.\r\n\r\n       Quelque temps après, le riche mourut. Ah ! Quelles funérailles fastueuses ! Toute la ville, déjà informée de son agonie, se pressait sur la place où s’élevait sa demeure pour se faire remarquer comme amie du personnage, par curiosité ou par intérêt de la part des héritiers ; tous s’unirent au deuil, leurs lamentations s’éle­vèrent jusqu’au Ciel et avec celles des louanges mensongères pour le “ grand ”, le “ bienfaiteur ”, le “ juste ” qui était mort.\r\n\r\n       La parole de l’homme peut-elle changer le jugement de Dieu ? L’apologie humaine peut-elle changer ce qui est écrit dans le livre de la Vie ? Non, c’est impossible. Ce qui est jugé est jugé, et ce qui est écrit est écrit. Et malgré ces funérailles solennelles, l’âme du mauvais riche fut ensevelie en enfer.\r\n\r\n       Alors, dans cette horrible prison, buvant et mangeant feu et ténèbres, trouvant haine et torture de tous côtés et à tout instant de cette éternité, il tourna les yeux vers le Ciel, vers le Ciel qu’il avait entrevu dans une lueur fulgurante, pendant une seconde et dont la beauté indicible qu’il gardait en mémoire était un tourment parmi ses atroces tourments. Et il vit là-haut Abraham. Lointain, mais lumineux, bienheureux… et dans son sein, lumineux et bienheureux lui aussi, se trouvait Lazare, le pauvre Lazare, autrefois méprisé, repoussant, miséreux ; et maintenant ?… Maintenant, il était beau de la lumière de Dieu et de sa sainteté, riche de l’amour de Dieu, admiré non par les hommes, mais par les anges de Dieu.\r\n\r\n       Le mauvais riche cria en pleurant : “ Père Abraham, aie pitié de moi ! Envoie Lazare, car je ne puis espérer que tu le fasses toi-même, envoie Lazare tremper dans l’eau l’extrémité de son doigt et me la poser sur la langue pour la rafraîchir car je souffre affreusement dans cette flamme qui me pénètre sans arrêt et me brûle ! ”\r\n\r\n       Abraham répondit : “ Souviens-toi, mon fils, que tu as possédé tous les biens pendant ta vie, alors que Lazare a connu tous les malheurs. Lui, il a su de son mal faire un bien, alors que de tes biens, tu n’as su faire que le mal. Il est donc juste qu’il soit consolé et que, toi, tu souffres. De plus, il n’est plus possible de le faire. Les saints sont répandus sur la surface de la terre pour que les hommes en tirent avantage. Mais quand, malgré ce voisinage, l’homme reste tel qu’il est – dans ton cas : un démon –, il est inutile ensuite de recourir aux saints. Nous sommes désormais séparés. Les herbes dans le champ sont mélangées, mais après les avoir fauchées, on sépare les mauvaises des bonnes. Il en est ainsi de vous et de nous. Nous avons été ensemble sur la terre, et vous nous avez chassés, tourmentés de mille manières, vous nous avez oubliés, n’observant pas la loi d’amour. Maintenant, nous voilà séparés. Il y a entre vous et nous un tel abîme que ceux qui voudraient passer d’ici vers vous ne le peuvent pas, pas plus que vous, qui êtes là-bas, ne pouvez franchir cet abîme effroyable pour venir vers nous. ”\r\n\r\n       191.7 Redoublant de larmes, le riche s’écria : “ Au moins, Père saint, envoie, je t’en prie, Lazare à la maison de mon père. J’ai cinq frères. Je n’ai jamais compris l’amour, même entre parents, mais je comprends maintenant quelle chose terrible c’est de ne pas être aimé. Et puisque, là où je suis, c’est la haine, maintenant j’ai compris, pendant cette seconde où mon âme a entrevu Dieu, ce qu’est l’Amour. Je ne veux pas que mes frères subissent les mêmes peines que moi. Je suis épouvanté pour eux à la pensée qu’ils mènent la même vie que moi. Oh ! Envoie Lazare leur faire connaître le lieu où je suis et pour quel motif j’y suis, leur dire que l’enfer existe, que c’est quelque chose d’atroce et que celui qui n’aime pas Dieu et son prochain va en enfer. Envoie-le ! Qu’ils pourvoient à temps et ne soient pas contraints de venir ici, dans ce lieu d’éternels tourments. ”\r\n\r\n       Mais Abraham répondit : “ Tes frères ont Moïse et les prophètes. Qu’ils les écoutent. ”\r\n\r\n       Gémissant en son âme torturée, le mauvais riche répondit : “ Oh, père Abraham ! Un mort leur fera davantage impression… Ecoute-moi ! Aie pitié ! ”\r\n\r\n       Mais Abraham dit : “ S’ils n’ont pas écouté Moïse et les prophètes, ils ne croiront pas davantage quelqu’un qui ressuscitera pour une heure d’entre les morts pour leur dire des paroles de vérité. Et d’ailleurs, il n’est pas juste qu’un bienheureux quitte mon sein pour aller se faire offenser par des fils de l’Ennemi. Pour lui, le temps des injures est passé. Il vit désormais dans la paix et y reste sur l’ordre de Dieu qui voit l’inutilité d’une tentative de conversion auprès de ceux qui ne croient même pas à la parole de Dieu et ne la mettent pas en pratique. ”\r\n\r\n       Cette parabole a un sens si clair qu’elle n’a pas besoin d’explication."},{"REFERENCE":"194.2-4","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/revelation-au-petit-yabec.html","MOTS CLES":"Miséricorde et pardon de Dieu","DETAIL":"Le Pardon final","CITATION":"       « Yabeç, appelle Jésus, viens ici. Tu vois ce point brillant comme l’or ? C’est la Maison du Seigneur. C’est là que tu jureras d’obéir à la Loi. Mais la connais-tu bien ?\r\n\r\n       – Maman m’en parlait et mon père m’enseignait les commandements. Je sais lire et… et je crois savoir ce qu’ils m’ont dit avant de mourir… »\r\n\r\n       L’enfant, accouru avec un sourire à l’appel de Jésus, pleure maintenant, tête basse, sa main tremblante dans la main de Jésus.\r\n\r\n       « Ne pleure pas. Ecoute. Sais-tu où nous sommes ? A Béthel, où le saint Jacob fit son songe angélique. Le connais-tu ? T’en souviens-tu ?\r\n\r\n       – Oui, Seigneur. Il a vu une échelle qui allait de la terre au Ciel par où les anges montaient et descendaient. Maman me disait qu’à l’heure de la mort, si on avait été toujours bon, on voyait la même chose et qu’on montait par cette échelle à la maison de Dieu. Maman me disait tant de choses ! Mais maintenant, elle ne me les dira plus… je les ai toutes ici et c’est tout ce que je possède d’elle… »\r\n\r\n       Ses larmes coulent sur son petit visage, si triste.\r\n\r\n       « Mais ne pleure pas comme ça ! Ecoute, Yabeç. J’ai moi aussi une Maman qui s’appelle Marie, qui est sainte et bonne et qui sait beacoup de choses. Elle est plus sage qu’un maître, meil­leure et plus belle qu’un ange.Nous allons maintenant la trouver ; elle va t’aimer très fort et t’apprendra tout ce qui est bon. Et puis, avec elle se trouve la mère de Jean, elle aussi très bonne ; elle s’ap­pelle Marie. Et encore la mère de mon frère Jude, elle aussi douce comme un rayon de miel et qui, elle encore, porte le nom de Marie. Elles vont beaucoup t’aimer, parce que tu es un bon garçon et par amour pour moi qui t’aime tant. Tu grandiras avec elles et, une fois grand, tu deviendras un saint de Dieu. Tu prêcheras, comme un docteur, la parole de Jésus, lui qui t’a rendu une mère ici et qui ouvrira les portes du Ciel à ta mère morte, à ton père, et aussi à toi quand ton heure sera venue. Tu n’auras même pas besoin de gravir la longue échelle des Cieux à l’heure de ta mort. Tu l’auras déjà montée durant ta vie en étant un bon disciple, et tu te trouveras là, sur le seuil ouvert du paradis ; moi, j’y serai et je te dirai : “ Viens, mon ami, fils de Marie ” et nous serons ensemble. »\r\n\r\n       Le sourire lumineux de Jésus qui marche, un peu penché pour être plus près du visage de l’enfant qui marche à côté de lui, sa petite main dans la sienne, ainsi que ce récit merveilleux sèchent ses larmes et font épanouir un sourire sur les lèvres de Yabeç.\r\n\r\n       194.3 intéressé par l’histoire, ce dernier, qui est loin d’être sot, — il est seulement accablé par toutes les souffrances et les privations qu’il a subies — demande :\r\n\r\n       « Tu dis que tu ouvriras les portes des Cieux. Or ne sont-elles pas fermées à cause du grand Péché ? Maman me disait que personne ne pouvait y entrer tant que ne serait pas venu le pardon, et que les justes l’attendaient dans les limbes.\r\n\r\n       – C’est bien cela. Mais, plus tard, j’irai vers le Père après avoir annoncé la parole de Dieu et… et vous avoir obtenu le pardon, et je lui dirai : “ Voici, Père, j’ai entièrement accompli ta volonté. Je veux maintenant la récompense de mon sacrifice : que viennent les justes qui attendent ton Royaume. ” Et le Père me répondra : “ Qu’il en soit comme tu veux. ” Alors je descendrai appeler tous les justes ; les limbes ouvriront leurs portes au son de ma voix, et il en sortira dans l’allégresse les saints patriarches, les prophètes lumineux, les femmes bénies d’Israël et puis… sais-tu combien d’enfants ? Comme une prairie en fleurs, des enfants de tout âge ! Et, en chantant, ils me suivront pour monter au beau paradis.\r\n\r\n       – Et il y aura Maman ?\r\n\r\n       – Bien sûr !\r\n\r\n       – Tu ne m’as pas dit qu’elle sera avec toi à la porte du Ciel quand, moi aussi, je serai mort…\r\n\r\n       – Elle, et ton père avec elle, n’auront pas besoin d’être à cette porte : tels des anges de lumière, ils voleront inlassablement du Ciel à la terre, de Jésus à leur petit Yabeç, et quand tu seras sur le point de mourir, ils feront comme ces deux oiseaux, là dans cette haie. Tu les vois ? »\r\n\r\n       Jésus prend l’enfant dans ses bras pour qu’il voie mieux.\r\n\r\n       « Tu vois comme ils restent sur leurs petits œufs ? Ils attendent leur éclosion, puis ils étendront leurs ailes sur leur couvée pour la protéger de tout mal ; plus tard, quand leurs petits auront grandi et seront en état de voler, ils les soutiendront de leurs ailes puissantes et les amèneront là-haut, là-haut, là-haut… vers le soleil. C’est ce que tes parents feront avec toi.\r\n\r\n       – Ce sera vraiment comme ça ?\r\n\r\n       – Exactement.\r\n\r\n       – Mais tu leur diras de se rappeler de venir ?\r\n\r\n       – Ce ne sera pas la peine car ils t’aiment. Mais je le leur dirai.\r\n\r\n       – Oh ! Comme je t’aime ! »\r\n\r\n       L’enfant, encore dans les bras de Jésus, se serre à son cou et l’embrasse avec effusion, une effusion si joyeuse qu’elle en est émouvante. Jésus lui rend son baiser et dépose l’enfant par terre."},{"REFERENCE":"196.3","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/revelation-au-petit-yabec.html","MOTS CLES":"Marie enfant","DETAIL":"Enfance de Marie","CITATION":"        196.3 Ecoutez-moi : un jour, elle me racontait un événement de sa petite enfance : elle n’avait pas encore trois ans car elle n’était pas encore au Temple, et son cœur se brisait d’amour en donnant, comme des fleurs et des olives écrasées et pressurées sous le pressoir, toute son huile et tous ses parfums. Dans son délire d’amour, elle disait à sa mère qu’elle désirait être vierge pour plaire davantage au Sauveur, mais qu’elle aurait voulu être une pécheresse pour pouvoir être sauvée. Elle en pleurait presque, parce que sa mère ne la comprenait pas et elle ne savait lui expliquer comment on peut faire pour être en même temps la “ pure ” et la “ pécheresse ”. C’est son père qui lui rendit la paix, en lui apportant un petit moineau qu’il avait sauvé alors qu’il était en danger sur le rebord d’une fontaine. Il lui raconta la parabole du petit oiseau en expliquant que Dieu l’avait sauvée d’avance et que, pour cette raison, elle devait le bénir deux fois. Et la petite vierge de Dieu, la très grande Vierge Marie, exerça sa première maternité spirituelle envers cet oisillon qu’elle libéra quand il fut capable de voler. Mais il ne quitta jamais le jardin de Nazareth, consolant par ses vols et ses pépiements la triste maison et les tristes cœurs d’Anne et de Joachim après le départ de Marie au Temple. Il est mort peu de temps avant qu’Anne ne rende le dernier soupir… Il avait terminé sa mission…"},{"REFERENCE":"196.4-5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/revelation-au-petit-yabec.html","MOTS CLES":"Amour","DETAIL":"Les trois amours de puissances différentes","CITATION":"       196.4 Ma Mère s’était vouée à la virginité par amour. Mais, étant une créature parfaite, elle avait la maternité dans le sang et dans l’âme. Car la femme est faite pour être mère, et c’est une aberration de demeurer sourde à ce sentiment, qui est un amour de deuxième puissance… »\r\n\r\n       Les autres se sont approchés tout doucement.\r\n\r\n       « Que veux-tu dire, Maître, en parlant d’amour de deuxième puissance ? demande Jude.\r\n\r\n       – Mon frère, il y a plusieurs amours et de puissances diffé­rentes. Il y a l’amour de première puissance : celui avec lequel on aime Dieu. Puis l’amour de deuxième puissance : l’amour maternel ou paternel car, si le premier est entièrement spirituel, le second est pour deux parts spirituel et pour une seule charnel. Il s’y mêle, oui, le sentiment d’affection humaine, mais l’amour supérieur prédomine. En effet, un père et une mère qui le sont sainement et saintement ne se contentent pas de procurer aliments et caresses au corps de leur enfant, mais aussi nourriture et amour à son intelligence comme à son âme. C’est si vrai que celui qui se voue à l’enfance, ne serait-ce que pour l’instruire, finit par l’aimer comme si c’était sa propre chair.\r\n\r\n       – Moi, en effet, j’aimais beaucoup mes élèves, dit Jean d’En-Dor.\r\n\r\n       – J’ai compris que tu devais être un bon maître, en voyant comment tu te comportes avec Yabeç. »\r\n\r\n       L’homme d’En-Dor s’incline et baise la main de Jésus sans parler.\r\n\r\n       « Continue, je t’en prie, ta classification des amours, demande Simon le Zélote.\r\n\r\n       – Il y a l’amour pour sa compagne. C’est un amour de troisième puissance parce qu’il est fait– je parle toujours des amours sains et saints – pour moitié d’esprit et pour moitié de chair. L’homme, pour son épouse, est un maître et un père en plus d’être époux. Et la femme, pour son époux, est un ange et une mère, en plus d’être épouse. Ce sont les trois amours les plus élevés.\r\n\r\n       196.5 – Et l’amour du prochain ? Ne te trompes-tu pas ? Ou bien l’as-tu oublié ? » demande Judas.\r\n\r\n       Les autres le regardent avec surprise et… avec sévérité, à cause de son observation.\r\n\r\n       Mais Jésus répond tranquillement :\r\n\r\n       « Non, Judas. Mais réfléchis bien : on aime Dieu, parce qu’il est Dieu et aucune explication n’est nécessaire pour encourager cet amour. Il est Celui qui est, c’est-à-dire le Tout ; et l’homme, c’est le rien qui devient une partie du Tout grâce à l’âme que lui infuse l’Eternel. Sans elle, l’homme serait seulement l’un des nombreux animaux sauvages qui vivent sur la terre, dans l’eau ou dans l’air. Il doit adorer Dieu par devoir et pour mériter de survivre dans le Tout, c’est-à-dire pour mériter de devenir une partie du peuple saint de Dieu au Ciel, citoyen de la Jérusalem qui ne connaîtra éternellement ni profanation ni destruction.\r\n\r\n       L’amour de l’homme, et en particulier de la femme, pour ses enfants, a valeur de commandement, selon les mots de Dieu à Adam et à Eve : après les avoir bénis, voyant qu’il avait fait une “ bonne chose ” dans un lointain sixième jour, le premier sixième jour de la création, il leur dit : “ Croissez et multipliez-vous, et remplissez la terre… ”\r\n\r\n       Je devine l’objection que tu n’exprimes pas et j’y réponds tout de suite : dans la création, avant la faute, tout était ordonné à l’amour et basé sur lui. Cette multiplication des enfants aurait été amour saint, pur, puissant, parfait. C’est le premier commandement que Dieu avait donné à l’homme : “ Croissez et multipliez-vous. ” Par conséquent, après moi, aimez vos enfants. L’amour, tel qu’il existe maintenant : celui qui actuellement engendre des enfants, n’existait pas alors. La malice n’existait pas, pas plus que l’exécrable désir des sens. L’homme aimait la femme et la femme aimait l’homme, naturellement, non pas naturellement selon la nature telle que nous l’entendons, ou plutôt telle que vous, hommes, l’entendez, mais selon la nature des enfants de Dieu : surnaturellement.\r\n\r\n       Comme ils étaient doux, ces premiers jours d’amour entre Adam et Eve, qui étaient frère et sœur, puisque nés d’un Père unique, et qui pourtant étaient époux et, dans leur amour, se regardaient avec les yeux innocents de deux jumeaux au berceau ! Et l’homme éprouvait l’amour d’un père pour sa compagne “ os de ses os et chair de sa chair ”, comme l’est un enfant pour un père. Et la femme connaissait la joie d’être fille, c’est-à-dire protégée par un amour très haut car elle sentait qu’elle possédait en elle quelque chose de cet homme magnifique qui l’aimait avec innocence et avec une angélique ardeur dans les belles prairies de l’Eden !\r\n\r\n       Ensuite, dans l’ordre des commandements que Dieu a donnés avec un sourire à ses enfants bien-aimés, vient celui qu’Adam lui-même — doté par la grâce d’une intelligence qui n’avait au-dessus d’elle que celle de Dieu — exprime, en parlant de sa compagne et en elle de toutes les femmes ; c’est le décret de la pensée de Dieu qui se réfléchissait avec netteté dans le pur miroir de l’âme d’Adam où naissait une fleur de pensée et de parole : “ L’homme quittera son père et sa mère et s’unira à sa femme ; les deux seront une seule chair. ”\r\n\r\n       Si les trois piliers des trois amours dont je viens de parler n’avaient pas existé, l’amour du prochain aurait-il pu exister ? Non, cela aurait été impossible. L’amour de Dieu nous donne Dieu pour ami et enseigne l’amour. Celui qui n’aime pas Dieu, qui est bon, ne peut certainement pas aimer son prochain, qui le plus souvent a des défauts. S’il n’y avait pas eu l’amour conjugal et la paternité dans le monde, il n’aurait pas pu y avoir de prochain car le prochain est fait de l’ensemble des enfants nés des hommes. En es-tu persuadé ?\r\n\r\n       – Oui, Maître. Je n’avais pas réfléchi.\r\n\r\n       – En fait, il est difficile de remonter aux sources. L’homme est désormais enfoncé depuis des siècles et des millénaires dans la boue, et ces sources sont si haut sur les cimes ! D’ailleurs, la première d’entre elles vient d’une hauteur abyssale : Dieu… Mais je vous prends par la main et je vous conduis aux sources. Je sais où elles se trouvent…\r\n\r\n       196.6 – Et les autres amours ? demandent en même temps Simon le Zélote et l’homme d’En-Dor.\r\n\r\n       – Le premier de la seconde série est l’amour du prochain. En réalité, c’est le quatrième en puissance. Ensuite vient l’amour de la science, puis l’amour du travail.\r\n\r\n       – Et c’est tout ?\r\n\r\n       – C’est tout."},{"REFERENCE":"196.5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/revelation-au-petit-yabec.html","MOTS CLES":"Adam et Eve, Etat de grâce avant la Faute","DETAIL":"L'amour surnaturel d'Adam et Eve","CITATION":"       L’amour de l’homme, et en particulier de la femme, pour ses enfants, a valeur de commandement, selon les mots de Dieu à Adam et à Eve : après les avoir bénis, voyant qu’il avait fait une “ bonne chose ” dans un lointain sixième jour, le premier sixième jour de la création, il leur dit : “ Croissez et multipliez-vous, et remplissez la terre… ”\r\n\r\n       Je devine l’objection que tu n’exprimes pas et j’y réponds tout de suite : dans la création, avant la faute, tout était ordonné à l’amour et basé sur lui. Cette multiplication des enfants aurait été amour saint, pur, puissant, parfait. C’est le premier commandement que Dieu avait donné à l’homme : “ Croissez et multipliez-vous. ” Par conséquent, après moi, aimez vos enfants. L’amour, tel qu’il existe maintenant : celui qui actuellement engendre des enfants, n’existait pas alors. La malice n’existait pas, pas plus que l’exécrable désir des sens. L’homme aimait la femme et la femme aimait l’homme, naturellement, non pas naturellement selon la nature telle que nous l’entendons, ou plutôt telle que vous, hommes, l’entendez, mais selon la nature des enfants de Dieu : surnaturellement.\r\n\r\n       Comme ils étaient doux, ces premiers jours d’amour entre Adam et Eve, qui étaient frère et sœur, puisque nés d’un Père unique, et qui pourtant étaient époux et, dans leur amour, se regardaient avec les yeux innocents de deux jumeaux au berceau ! Et l’homme éprouvait l’amour d’un père pour sa compagne “ os de ses os et chair de sa chair ”, comme l’est un enfant pour un père. Et la femme connaissait la joie d’être fille, c’est-à-dire protégée par un amour très haut car elle sentait qu’elle possédait en elle quelque chose de cet homme magnifique qui l’aimait avec innocence et avec une angélique ardeur dans les belles prairies de l’Eden !\r\n\r\n       Ensuite, dans l’ordre des commandements que Dieu a donnés avec un sourire à ses enfants bien-aimés, vient celui qu’Adam lui-même — doté par la grâce d’une intelligence qui n’avait au-dessus d’elle que celle de Dieu — exprime, en parlant de sa compagne et en elle de toutes les femmes ; c’est le décret de la pensée de Dieu qui se réfléchissait avec netteté dans le pur miroir de l’âme d’Adam où naissait une fleur de pensée et de parole : “ L’homme quittera son père et sa mère et s’unira à sa femme ; les deux seront une seule chair. ”\r\n\r\n       Si les trois piliers des trois amours dont je viens de parler n’avaient pas existé, l’amour du prochain aurait-il pu exister ? Non, cela aurait été impossible. L’amour de Dieu nous donne Dieu pour ami et enseigne l’amour. Celui qui n’aime pas Dieu, qui est bon, ne peut certainement pas aimer son prochain, qui le plus souvent a des défauts. S’il n’y avait pas eu l’amour conjugal et la paternité dans le monde, il n’aurait pas pu y avoir de prochain car le prochain est fait de l’ensemble des enfants nés des hommes. "},{"REFERENCE":"196.7","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/revelation-au-petit-yabec.html","MOTS CLES":"Marie enfant, Anne d'Aaron - Mère de Marie, Joachim de David - Père de Marie","DETAIL":"enfantce de Marie – Joachim","CITATION":"Parle-nous encore de ta Mère. Son enfance est si lumineuse ! Elle nous rend l’âme vierge par simple reflet ; or, moi, pauvre pécheur, j’en ai bien besoin !\r\n\r\n       – Que dois-je vous raconter ? Il y a tant d’épisodes, tous plus doux l’un que l’autre…\r\n\r\n       – C’est elle qui te les a racontés ?\r\n\r\n       – Quelques-uns, oui, mais Joseph beaucoup plus. C’est lui qui m’a fait les plus beaux récits quand j’étais petit. Et aussi Alphée, fils de Sarah, qui était de six ans plus âgé que ma Mère et fut son ami pendant les quelques années où elle vécut à Nazareth.\r\n\r\n       – Oh, raconte ! » demande instamment Jean.\r\n\r\n       Ils sont tous en cercle, assis à l’ombre des oliviers avec au milieu Yabeç qui regarde fixement Jésus, comme s’il écoutait un conte paradisiaque.\r\n\r\n       « Je vais vous rapporter la leçon de chasteté que ma Mère a donnée, quelques jours avant d’entrer au Temple, à son petit ami et à beaucoup d’autres.\r\n\r\n       Ce jour-là, une jeune fille de Nazareth, parente de Sarah, s’était mariée. Joachim et Anne avaient été invités eux aussi aux noces, et avec eux la petite Marie qui, avec d’autres enfants, était chargée de jeter des pétales effeuillés sur le chemin de l’épouse. On dit qu’elle était très belle depuis sa plus tendre enfance, et tout le monde se la disputait, après la joyeuse entrée de l’épouse. Il était très difficile de voir Marie parce qu’elle vivait beaucoup à la maison, affectionnant, plus que tout autre lieu, une petite grotte qu’elle appelle toujours la grotte “ de ses fiançailles ”. Aussi, quand on la voyait, blonde, rose, gracieuse, on l’accablait de caresses. On l’appelait : “ Fleur de Nazareth ” ou bien : “ Perle de la Galilée ” ou encore : “ Paix de Dieu ” en souvenir d’un immense arc-en-ciel qui était survenu à l’improviste à son premier vagissement. Effectivement, elle était et reste tout cela, et plus encore. C’est la Fleur du Ciel et de la création, c’est la Perle du Paradis et la Paix de Dieu… Oui, la paix. Je suis le Pacifique car je suis le Fils du Père et le fils de Marie : la paix infinie et la paix douce.\r\n\r\n       Ce jour-là, tous voulaient lui donner des baisers et la prendre sur leurs genoux. Or elle, écartant les baisers et les contacts, dit avec une gracieuse gravité : “ Je vous en prie, ne me froissez pas. ” Ils crurent qu’elle parlait de son vêtement de lin ceint d’une bande bleue à la taille et aussi à ses petits poignets et autour de son cou… ou de la petite guirlande de fleurs bleues dont Anne l’avait couronnée pour tenir en place les boucles légères de ses cheveux. Ils l’assurèrent qu’ils n’allaient froisser ni son vêtement ni sa guirlande. Mais elle, avec assurance, comme une petite femme de trois ans debout au milieu d’un cercle de grandes personnes, dit avec sérieux : “ Je ne pense pas à ce qui se répare. Je parle de mon âme. Elle appartient à Dieu et je veux que Dieu seul y touche. ” On lui objecta : “ Mais c’est à toi que nous donnons des baisers, pas à ton âme. ” Elle rétorqua : “ Mon corps est le temple de mon âme et l’Esprit en est le prêtre. On n’admet pas le peuple dans l’enceinte des prêtres. Je vous en prie, n’entrez pas dans l’enceinte de Dieu. ”\r\n\r\n       Alphée, qui avait alors plus de huit ans et qui l’aimait beaucoup, fut frappé par cette réponse. Le lendemain, il la trouva près de sa petite grotte occupée à cueillir des fleurs, et il lui demanda : “ Marie, quand tu seras grande, me voudrais-tu pour époux ? ” Il était encore animé par l’effervescence de la fête nuptiale à laquelle il avait assisté. Mais elle lui répondit : “ Je t’aime bien, mais je ne te vois pas comme homme. Je te dis un secret : je vois seulement l’âme des vivants. Elle, je l’aime beaucoup, de tout mon cœur, mais je ne vois personne d’autre que Dieu comme ‘Vrai Vivant’ à qui je pourrais me donner moi-même. ” Voilà un épisode.\r\n\r\n       – “ Vrai Vivant ” ! Mais tu sais que c’est une parole profonde ! » s’exclame Barthélemy.\r\n\r\n       Souriant, Jésus répond humblement :\r\n\r\n       « Elle était la Mère de la Sagesse.\r\n\r\n       – Elle était… ? Mais n’avait-elle pas trois ans ?\r\n\r\n       – Elle l’était. Je vivais déjà en elle, car j’étais Dieu en elle, dès sa conception, dans son Unité et sa très parfaite Trinité.\r\n\r\n       196.8 – Mais, excuse-moi si j’ose parler, moi qui suis coupable, mais\r\n\r\n       Joachim et Anne savaient-ils qu’elle était la Vierge élue ? demande Judas.\r\n\r\n       – Non, ils l’ignoraient.\r\n\r\n       – Dans ce cas, comment Joachim pouvait-il dire que Dieu l’avait sauvée d’avance ? Cela ne fait-il pas allusion à son privilège par rapport à la faute ?\r\n\r\n       – C’est une allusion. Mais, comme pour tous les prophètes, c’est Dieu qui parlait par la bouche de Joachim. Lui non plus n’a pas compris la sublime vérité surnaturelle que l’Esprit mettait sur ses lèvres, car Joachim était un juste, au point de mériter cette paternité, et c’était un humble – puisqu’il n’y a pas de justice là où règne l’orgueil. Lui, il était juste et humble. Il consola sa fille par son amour de père. Il l’instruisit par sa science de prêtre, car il l’était en tant que tuteur de l’Arche de Dieu. Il la consacra comme pontife par le titre le plus doux : “ La femme sans tache. ” Un jour viendra où un autre Pontife aux cheveux blancs dira au monde : “ Elle est la Femme conçue immaculée ” ; il donnera aux croyants cette vérité, comme un article de foi incontestable, pour que, dans le monde d’alors, en train de s’enfoncer toujours plus dans une grisaille nébuleuse d’hérésies et de vices, resplendisse ouvertement la Toute-Belle de Dieu, couronnée d’étoiles, vêtue des rayons de la lune moins purs qu’elle, et appuyée sur les astres, la Reine du créé et de l’incréé ; car, dans son Royaume, Dieu-Roi a pour Reine Marie.\r\n\r\n       – Alors Joachim était prophète ?\r\n\r\n       – C’était un juste. Son âme répétait comme un écho ce que Dieu disait à son âme aimée de Dieu."},{"REFERENCE":199,"URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/pierre-obtient-marziam-grace-a-marie.html","MOTS CLES":"Souffrance et douleur de Jésus, Pleurs de Jésus, Guérisons et miracles physiques","DETAIL":"Jésus pleure","CITATION":"        « Que soit béni le Messie du Seigneur qui est descendu dans notre Géhenne pour en tirer ceux qui espèrent en lui. Sauve-nous, Seigneur, que nous ne périssions pas ! Sauve-nous, Sauveur ! Roi de la souche de David, Roi d’Israël, aie pitié de tes sujets ! O toi, le bourgeon de la tige de Jessé, dont il est dit que quand tu viendras il n’y aura plus de mal, étends ta main pour recueillir ces restes de ton peuple. Fais disparaître de nous cette mort, essuie nos larmes, puisque c’est ce qui a été dit de toi. Appelle-nous, Seigneur, à tes bons pâturages, à tes douces eaux car nous sommes assoiffés. Emmène-nous sur les collines éternelles où il n’y a plus ni faute ni souffrance. Aie pitié, Seigneur…\r\n\r\n       – Qui es-tu ?\r\n\r\n       – Jean, du Temple. J’ai été contaminé, peut-être par un lépreux. Comme tu le vois, c’est depuis peu que la maladie est en moi. Mais eux !… Certains attendent la mort depuis des années et cette petite est ici depuis le temps où elle ne savait pas encore marcher. Elle ne connaît pas la création de Dieu. Tout ce qu’elle connaît ou dont elle se souvient des merveilles de Dieu, ce sont ces tombeaux, ce soleil impitoyable et les étoiles de la nuit. Pitié pour les coupables comme pour les innocents, Seigneur, notre Sauveur ! »\r\n\r\n       Ils se sont tous agenouillés, mains tendues.\r\n\r\n       Jésus pleure sur tant de misère, puis il ouvre les bras en s’écriant :\r\n\r\n       « Père, je le veux : le salut, la vie, la vue et la sainteté pour eux. »\r\n\r\n       Il reste ainsi, bras ouverts, dans une prière intense de toute son âme. Il semble s’affiner et s’élever en priant, flamme d’amour, blanche et puissante dans la puissante lumière dorée du soleil.\r\n\r\n       « Maman, je vois ! »\r\n\r\n       C’est le premier cri, auquel répond celui de sa mère qui presse contre son cœur l’enfant guérie, puis le cri des autres et celui des apôtres… Le miracle est accompli.\r\n\r\n       « Toi, Jean, qui es prêtre, tu conduiras tes compagnons pour le rite. Que la paix soit avec vous. A vous aussi, nous apporterons des vivres dans la soirée. »\r\n\r\n       Il les bénit et se dispose à s’éloigner.\r\n\r\n       Mais Jean le lépreux s’exclame :\r\n\r\n       « Je veux marcher sur tes pas. Dis-moi ce que je dois faire, où je dois me rendre pour parler de toi !\r\n\r\n       – Sur cette terre désolée et nue qui a besoin de se convertir au Seigneur. Que la ville de Jérusalem soit ton champ d’action. Adieu."},{"REFERENCE":"199.8-9","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/pierre-obtient-marziam-grace-a-marie.html","MOTS CLES":"Humour de Jésus, Intercession de Marie","DETAIL":"En 199.9, Jésus traite affectueusement Pierre de \"corrupteur\"","CITATION":"       199.8 – Oui, Pierre est très bon. Pour lui, je ferais n’importe quoi parce qu’il le mérite.\r\n\r\n       – S’il t’entendait, il dirait avec son bon sourire franc : “ Ah ! Seigneur, ce n’est pas vrai ! ” Et il aurait raison.\r\n\r\n       – Pourquoi, Mère ? »\r\n\r\n       Mais Jésus sourit déjà car il a compris.\r\n\r\n       « Parce que tu ne lui fais pas le plaisir de lui donner un fils. Il m’a confié tous ses espoirs, tous ses désirs… et tous tes refus.\r\n\r\n       – Et il ne t’a pas dit la raison qui les justifie ?\r\n\r\n       – Si. Il me l’a confiée, et il a ajouté : “ C’est vrai… mais je suis un homme, un pauvre homme. Jésus s’obstine à voir en moi un grand homme. Mais je sais que je suis très mesquin et, à cause de cela… il pourrait me donner un fils. Je me suis marié pour cela… je vais mourir sans en avoir. ” Pierre me montrait l’enfant qui, heureux du beau vêtement que Pierre lui avait acheté, l’avait embrassé en l’appelant : “ mon père que j’aime ” et il m’a confié : “ Tu vois, quand ce petit être, qu’il y a dix jours je ne connaissais pas encore, me parle comme cela, je me sens devenir plus tendre que le beurre et plus doux que le miel, et je pleure, car… chaque jour qui passe éloigne de moi cet enfant… ” »\r\n\r\n       Marie se tait, et elle observe Jésus, étudiant sa physionomie, attendant une parole…Mais Jésus a mis son coude sur son genou, sa tête appuyée sur sa main et il regarde l’étendue verte du verger.\r\n\r\n       Marie lui prend la main, la caresse et dit :\r\n\r\n       « Simon a ce grand désir… Pendant que je marchais avec lui, il n’a pas cessé de m’en parler, et avec des raisons si justes que… je n’ai rien pu dire pour le faire taire. C’étaient les mêmes raisons que nous invoquons toutes, nous les femmes et les mères. L’enfant n’est pas robuste. S’il avait été comme toi… ah ! Alors il aurait pu s’avancer sans crainte vers la vie de disciple. Mais qu’il est chétif !… Très intelligent, très bon… mais rien de plus. Quand un tourtereau est délicat, il ne peut prendre son envol tout de suite, comme le font les forts. Les bergers sont bons… mais ce sont toujours des hommes. Les enfants ont besoin des femmes. Pourquoi ne le laisses-tu pas à Simon ? Tant que tu lui refuses un enfant vraiment né de lui, j’en comprends la raison. Un petit, pour nous, c’est comme une ancre. Et Simon, destiné à un si grand rôle, ne peut avoir d’ancres qui le retiennent. Néanmoins, tu dois convenir qu’il lui faut être le “ père ” de tous les enfants que tu lui laisseras. Comment peut-il être père s’il n’a pas été à l’école d’un enfant ? Un père doit être doux. Simon est bon, mais pas doux. C’est un impulsif et un intransigeant. Il n’y a qu’un enfant qui puisse lui enseigner l’art subtil de la compassion pour les faibles… Considère le sort de Simon… C’est bien ton successeur ! Oh ! Je dois pourtant le dire, ce mot atroce ! Mais, pour toute la souffrance qu’il m’en coûte pour le dire, écoute-moi. Jamais je ne te conseillerais quelque chose qui ne serait pas bon. Marziam… Tu veux en faire un parfait disciple… or c’est encore un enfant. Toi… tu t’en iras avant qu’il ne devienne un homme. Alors, à qui le confier plutôt qu’à Simon pour compléter sa formation ? Enfin, tu sais quelles tribulations ce pauvre Simon a subies, même à cause de toi, de la part de sa belle-mère ; et pourtant il n’a pas repris la plus petite parcelle de son passé, de sa liberté depuis un an, pour que sa belle-mère – que même toi n’as pu changer – le laisse en paix. Et sa pauvre épouse ? Ah ! Elle a un tel désir d’aimer et d’être aimée ! Sa mère ? Ah !… son mari ? Un cher autoritaire… Jamais la moindre affection qui lui soit donnée sans trop exiger… Pauvre femme !… Laisse-lui l’enfant. Ecoute, mon Fils : pour le moment, nous l’emmenons avec nous. Je viendrai, moi aussi, en Judée. Tu m’y conduiras avec toi chez une de mes compagnes du Temple – presque une parente puisqu’elle descend de David. Elle réside à Bet-çur. Je la reverrai volontiers si elle vit encore. Après cela, à notre retour en Galilée, nous le confierons à Porphyrée. Quand nous serons dans les environs de Bethsaïde, Pierre le prendra. Quand nous viendrons ici, au loin, l’enfant restera avec elle. Ah ! Mais tu souris maintenant ! Alors tu vas faire plaisir à ta Maman. Merci, mon Jésus.\r\n\r\n       – Oui, qu’il soit fait comme tu le désires. »\r\n\r\n       199.9 Jésus se lève et appelle d’une voix forte :\r\n\r\n       « Simon, fils de Jonas, viens ici ! »\r\n\r\n       Pierre sursaute et monte en vitesse l’escalier :\r\n\r\n       « Que veux-tu, Maître ?\r\n\r\n       – Viens ici, usurpateur et corrupteur !\r\n\r\n       – Moi ? Pourquoi ? Qu’ai-je fait Seigneur ?\r\n\r\n       – Tu as corrompu ma Mère. C’est pour cela que tu voulais être seul. Qu’est-ce que je dois te faire ? »\r\n\r\n       Mais Jésus sourit et Pierre se rassure.\r\n\r\n       « Oh ! Dit-il, tu m’as réellement fait peur ! Mais maintenant tu ris… Que veux-tu de moi, Maître ? Ma vie ? Je n’ai plus qu’elle puisque tu m’as tout pris… mais, si tu la veux, je te la donne.\r\n\r\n       – Je ne veux pas t’enlever, mais te donner. Toutefois, n’abuse pas de ta victoire et n’en donne pas le secret à d’autres, homme rempli de fourberie qui triomphes du Maître par l’arme de la parole maternelle. Tu auras l’enfant, mais… »\r\n\r\n       Jésus ne peut continuer car Pierre, qui était à genoux, saute sur ses pieds et embrasse Jésus avec une impétuosité telle qu’il lui coupe la parole.\r\n\r\n       « C’est elle qu’il te faut remercier, pas moi. Mais rappelle-toi que cela doit être pour toi une aide, pas un obstacle…\r\n\r\n       – Seigneur, tu n’auras pas à regretter ton don… Oh, Marie ! Sois toujours bénie, sainte et bonne… »\r\n\r\n       Et Pierre, qui est retombé à genoux, pleure réellement en baisant la main de Marie…"},{"REFERENCE":"200.3","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/aglae-et-le-parfum-de-sa-joie-d-etre-sauvee.html","MOTS CLES":"Désir de Dieu","DETAIL":"Le désir de Dieu précède toujours le désir de la créature","CITATION":" Ce désir que tu as de lui est pour toi une preuve que Dieu répond à ton amour, qu’il est pour toi un ami, qu’il t’appelle, qu’il t’invite, qu’il te veut. Dieu est incapable de rester inerte devant le désir de la créature, car ce désir, c’est lui qui l’a allumé dans ce cœur, lui, le Créateur et Seigneur de toute créature. C’est lui qui l’a allumé, car il a aimé d’un amour privilégié l’âme qui maintenant le désire. Le désir de Dieu précède toujours le désir de la créature, car il est le Très-Parfait et son amour est bien plus actif et brûlant que l’amour de la créature."},{"REFERENCE":"200.2-5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/aglae-et-le-parfum-de-sa-joie-d-etre-sauvee.html","MOTS CLES":"Aglaé","CITATION":"        200.2 Il est tellement absorbé qu’il ne remarque pas la rumeur de plusieurs voix et le bruit de nombreux pas dans le corridor d’entrée, puis deux pas légers qui montent l’escalier extérieur et s’approchent de la salle. C’est seulement quand Marie l’appelle qu’il lève la tête.\r\n\r\n       « Mon Fils, Suzanne est arrivée à Jérusalem avec sa famille et m’a aussitôt amené Aglaé. Veux-tu l’entendre pendant que nous sommes seuls ?\r\n\r\n       – Oui, Mère, dès maintenant ; que personne ne monte jusqu’à ce que tout soit fini. J’espère avoir tout terminé avant le retour des autres. Mais je te prie de veiller à ce qu’il n’y ait pas de curiosités indiscrètes… chez personne… et en particulier chez Judas, fils de Simon.\r\n\r\n       – J’y veillerai soigneusement… »\r\n\r\n       Marie sort pour revenir peu après en tenant Aglaé par la main, non plus emmitouflée dans son manteau gris et dans son voile qui lui retombait sur le visage, non plus avec les sandales hautes et compliquées de boucles et de courroies qu’elle portait auparavant, mais en tout point semblable à une femme du pays : des sandales plates et basses, très simples comme celles de Marie, un vêtement bleu foncé sur lequel se drape le manteau, un voile blanc qu’elle porte comme les juives du peuple, c’est-à-dire posé simplement sur la tête avec un coin qui retombe sur les épaules, de sorte que le visage est voilé, mais pas complètement. Ce vêtement commun à une infinité d’autres femmes et le fait d’être dans un groupe de galiléens ont épargné à Aglaé d’être reconnue.\r\n\r\n       Elle entre, la tête inclinée, rougissant comme une pivoine à chaque pas qu’elle fait, et je crois que, si Marie ne l’avait pas poussée doucement vers Jésus, elle se serait agenouillée sur le seuil.\r\n\r\n       « Voici, mon Fils, celle qui te cherche depuis fort longtemps. Ecoute-la » dit Marie quand elle arrive auprès de Jésus.\r\n\r\n       Elle abaisse les rideaux sur les portes ouvertes et ferme celle qui est la plus proche de l’escalier.\r\n\r\n       200.3 Aglaé enlève le petit sac qu’elle avait sur les épaules, s’agenouille aux pieds de Jésus et fond en larmes. Elle glisse à terre et pleure, la tête appuyée sur ses bras croisés contre le sol.\r\n\r\n       « Ne pleure pas comme cela. Ce n’est plus le moment. Il te fallait pleurer lorsque tu éprouvais de la haine contre Dieu, pas maintenant que tu l’aimes et que tu en es aimée. »\r\n\r\n       Mais Aglaé continue de pleurer…\r\n\r\n       « Tu ne crois pas qu’il en est ainsi ? »\r\n\r\n       Sa voix se fraye un chemin à travers les sanglots :\r\n\r\n       « Je l’aime, c’est vrai, comme je sais le faire, comme je le peux… mais j’ai beau savoir et croire que Dieu est bonté, je ne puis oser espérer obtenir son amour. J’ai trop péché… Je l’obtiendrai, un jour peut-être… mais je dois encore beaucoup pleurer… Pour l’instant, je suis seule dans mon amour. Je suis seule… Ce n’est plus la solitude désespérée des années passées. C’est une solitude remplie du désir de Dieu et qui n’est donc plus désespérée… mais si triste, si triste…\r\n\r\n       – Aglaé, comme tu connais mal encore le Seigneur ! Ce désir que tu as de lui est pour toi une preuve que Dieu répond à ton amour, qu’il est pour toi un ami, qu’il t’appelle, qu’il t’invite, qu’il te veut. Dieu est incapable de rester inerte devant le désir de la créature, car ce désir, c’est lui qui l’a allumé dans ce cœur, lui, le Créateur et Seigneur de toute créature. C’est lui qui l’a allumé, car il a aimé d’un amour privilégié l’âme qui maintenant le désire. Le désir de Dieu précède toujours le désir de la créature, car il est le Très-Parfait et son amour est bien plus actif et brûlant que l’amour de la créature.\r\n\r\n       – Mais comment, comment Dieu peut-il aimer ma boue ?\r\n\r\n       – Ne cherche pas à comprendre avec ton intelligence. C’est un abîme de miséricorde incompréhensible pour l’esprit humain. Mais ce que l’intelligence de l’homme ne peut comprendre, l’intelligence de l’amour, l’amour de l’esprit le comprend au contraire. Cet amour comprend et entre avec assurance dans le mystère qui est Dieu et dans le mystère des rapports de l’âme avec Dieu. Entre, c’est moi qui te le dis. Entre, parce que Dieu le veut.\r\n\r\n       – Oh ! Mon Sauveur ! Mais alors, suis-je bien pardonnée ? Suis-je vraiment aimée ? Dois-je le croire ?\r\n\r\n       – T’ai-je jamais menti ?\r\n\r\n       – Oh non, Seigneur ! Tout ce que tu m’as dit à Hébron s’est vérifié. Tu m’as sauvée, comme tu l’as dit par ton nom. Tu m’as cherchée, moi, pauvre âme perdue. Tu as redonné la vie à cette âme que je portais en moi, morte. Tu m’as dit que, si je te cherchais, je te trouverais, et cela s’est vérifié. Tu m’as dit que tu es partout où l’homme a besoin de médecin et de remèdes. Et c’est vrai. Tout, tout ce que tu as dit à la pauvre Aglaé, depuis ces paroles du matin de juin jusqu’à celles de la Belle Eau…\r\n\r\n       – Par conséquent, tu dois croire à celles-ci également.\r\n\r\n       – Oui, je crois, je crois ! Mais dis-moi, toi : “ Je te pardonne ” !\r\n\r\n       – Je te pardonne au nom de Dieu et de Jésus.\r\n\r\n       – Je te remercie… 200.4 Mais maintenant… Maintenant que dois-je faire ? Dis-moi, mon Sauveur, ce que je dois faire pour avoir la vie éternelle ? L’homme se corrompt, rien qu’à me regarder… Je ne peux plus vivre dans la crainte continuelle d’être découverte et harcelée… Durant ce voyage, je tremblais devant chaque regard d’homme… Je ne veux plus pécher ni faire pécher. Indique-moi le chemin à suivre. Quel qu’il soit, je le suivrai. Tu vois que je suis encore forte, malgré les privations… Et même si, à la suite d’un excès de privations, je rencontrais la mort, je n’en aurais pas peur. Je l’appellerais “ mon amie ” car elle me soustrairait aux dangers de la terre, et pour toujours. Parle, mon Sauveur.\r\n\r\n       – Va dans un lieu désert.\r\n\r\n       – Où, Seigneur ?\r\n\r\n       – Là où tu veux. Là où te conduira ton esprit.\r\n\r\n       – En sera-t-il capable, mon esprit à peine formé ?\r\n\r\n       – Oui, parce que Dieu te conduit.\r\n\r\n       – Et qui me parlera désormais de Dieu ?\r\n\r\n       – Ton âme ressuscitée, pour le moment…\r\n\r\n       – Je ne te verrai jamais plus ?\r\n\r\n       – Jamais plus sur la terre. Mais d’ici peu, je t’aurai totalement rachetée et alors je viendrai vers ton âme pour te préparer à monter vers Dieu.\r\n\r\n       – Comment ma complète rédemption adviendra-t-elle, si je ne te vois plus ? Comment me la donneras-tu ?\r\n\r\n       – En mourant pour tous les pécheurs.\r\n\r\n       – Oh non ! Toi, mourir ? Non !\r\n\r\n       – Pour vous donner la vie, je dois me livrer à la mort. C’est pour cela que je suis venu en tant qu’homme. Ne pleure pas… Tu me rejoindras sans tarder là où je serai après mon sacrifice et le tien.\r\n\r\n       – Mon Seigneur ! Moi aussi, je mourrai pour toi ?\r\n\r\n       – Oui, mais d’une autre manière. Ta chair mourra d’heure en heure, et par la décision de ta volonté. Cela fait presque un an qu’elle est en train de mourir. Quand elle sera tout à fait morte, je t’appellerai.\r\n\r\n       – Aurai-je la force de détruire ma chair coupable ?\r\n\r\n       – Dans la solitude où tu seras et où Satan t’assaillira avec une violence haineuse au fur et à mesure que tu appartiendras davantage au Ciel, tu trouveras un de mes apôtres autrefois pécheur, puis racheté.\r\n\r\n       – Alors ce n’est pas l’apôtre béni qui me parlait de toi ? Il est trop honnête pour avoir été pécheur.\r\n\r\n       – Pas celui-là, mais un autre. Il te rejoindra au bon moment. Il te dira ce que tu ne peux encore savoir. Va en paix. Que la bénédiction de Dieu soit sur toi. »\r\n\r\n       200.5 Aglaé, qui est toujours restée à genoux, se penche pour baiser les pieds du Seigneur. Elle n’ose faire plus. Puis elle reprend son sac et le retourne. Il en tombe des vêtements simples, un petit sac qui résonne et une amphore d’un délicat albâtre rose.\r\n\r\n       Aglaé remet les vêtements dans le sac et saisit le sachet :\r\n\r\n       « Voici pour tes pauvres. C’est le reste de mes bijoux. Je n’ai gardé que l’argent de ma nourriture durant le voyage… car, même si tu ne me l’avais pas dit, je serais partie dans un lieu éloigné. Maintenant, ceci est pour toi. Certes, c’est moins suave que le parfum de ta sainteté, mais c’est tout ce que la terre peut donner de meilleur. Et je m’en servais pour faire le pire… Le voilà. Que Dieu m’accorde d’exhaler un parfum au moins égal à celui-ci, en ta présence au Ciel. »\r\n\r\n       Sur ce, elle enlève à l’amphore son bouchon précieux et en renverse le contenu sur le sol. Une odeur pénétrante de roses s’élève à flots du carrelage imprégné de cette essence précieuse.\r\n\r\n       Aglaé ramasse l’amphore vide :\r\n\r\n       « En souvenir de cette heure » dit-elle, puis elle s’incline une nouvelle fois pour baiser les pieds de Jésus, se relève, se retire à reculons, sort, ferme la porte…\r\n\r\n       On entend son pas qui s’éloigne vers l’escalier, sa voix qui échange quelques mots avec Marie, puis le bruit des sandales sur les marches de l’escalier, et plus rien. D’Aglaé, il ne reste que le petit sachet aux pieds de Jésus et l’arôme pénétrant répandu dans toute la pièce.\r\n\r\n       Jésus se lève… ramasse le sachet et le met sur son sein, se dirige vers une ouverture qui donne sur le chemin, sourit à la vue de la femme qui, seule, s’éloigne dans son manteau de femme juive en direction de Bethléem. Il fait un geste de bénédiction, puis va sur la terrasse et appelle :\r\n\r\n       « Maman ! »\r\n\r\n       Marie monte vivement l’escalier :\r\n\r\n       « Tu l’as rendue heureuse, mon Fils. Elle est partie, courageuse et paisible.\r\n\r\n       – Oui, Mère. Quand André reviendra, envoie-le-moi avant les autres. »"},{"REFERENCE":"200.6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/aglae-et-le-parfum-de-sa-joie-d-etre-sauvee.html","MOTS CLES":"André","CITATION":"       200.6 Après un certain temps, on entend les voix des apôtres qui reviennent… André accourt :\r\n\r\n       « Maître, tu me demandes ?\r\n\r\n       – Oui, viens ici. Que personne ne le sache, mais à toi, il est juste que je te le dise : André, merci au nom du Seigneur et d’une âme.\r\n\r\n       – Merci ? De quoi ?\r\n\r\n       – ne sens-tu pas ce parfum ? C’est le souvenir de la femme voilée. Elle est venue. Elle est sauvée. »\r\n\r\n       André rougit comme une pivoine, tombe à genoux et ne sait que dire… Finalement, il murmure :\r\n\r\n       « Maintenant je suis content. Que le Seigneur soit béni !\r\n\r\n       – Oui, lève-toi. Ne dis pas aux autres qu’elle est venue.\r\n\r\n       – Je me tairai, Seigneur.\r\n\r\n       – Va. Ecoute : Judas est-il encore là ?\r\n\r\n       – Oui, il a voulu nous accompagner… en disant… beaucoup de mensonges. Pourquoi agit-il ainsi, Seigneur ?\r\n\r\n       – Parce que c’est un enfant gâté. Dis-moi la vérité : vous vous êtes disputés ?\r\n\r\n       – Non. Mon frère était trop heureux avec son enfant pour en avoir le désir, et les autres… tu sais… sont plus prudents. Mais il est certain que, dans notre cœur, nous sommes tous dégoûtés. Mais il s’en va après le dîner… D’autres amis… dit-il. Ah ! Et il méprise les prostituées !\r\n\r\n       – Sois bon, André. Toi aussi, tu dois être heureux ce soir…\r\n\r\n       – Oui, Maître. Moi aussi, j’ai mon invisible, mais douce paternité. Je m’en vais. »"},{"REFERENCE":"204.5-8","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-foi-et-l-ame-expliquees-aux-paiens-par-la-parabole-des-temples.html","MOTS CLES":"Âme, Temple","DETAIL":"Dieu expliqué aux Romaines – le temple, l'âme"},{"REFERENCE":"206.2-6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-parabole-des-dix-vierges.html","MOTS CLES":"Royaume de de Dieu - Royaume des Cieux, Paraboles","DETAIL":"les vierges sages – le Royaume des Cieux","CITATION":"        206.2 Le Royaume des Cieux est la maison des noces qui s’accom­plissent entre Dieu et les âmes. Le moment où l’on y entre, c’est le jour des noces.\r\n\r\n       Ecoutez donc : chez nous, la coutume est que les vierges escortent l’époux qui arrive, pour le conduire au milieu des lumières et des chants vers la maison nuptiale avec sa tendre épouse. Le cortège quitte la maison de l’épouse qui, voilée et émue, se dirige vers le lieu où elle sera reine, dans une maison qui n’est pas la sienne, mais qui le devient à partir du moment où elle s’unit à son époux. Alors les jeunes filles en cortège — des amies de l’épouse pour la plupart — accourent à la rencontre de ces deux êtres heureux pour les ceindre d’un cercle de lumières.\r\n\r\n       Or il arriva, dans un village, que l’on fit des noces. Pendant que les époux, avec leurs parents et amis, s’en donnaient à cœur joie dans la maison de l’épouse, dix vierges se rendirent à leur place dans le vestibule de la maison de l’époux, prêtes à sortir à sa rencontre quand le bruit lointain des cymbales et des chants viendrait les avertir que les époux avaient quitté la maison de l’épouse pour venir à celle de son mari. Mais le banquet, dans la maison des noces, se prolongeait et la nuit survint.\r\n\r\n       Les vierges, comme vous le savez, gardent toujours leurs lampes allumées pour ne pas perdre de temps au dernier moment. Or, parmi ces dix vierges qui avaient leurs lampes allumées et en parfait état de marche, il y avait cinq sages et cinq sottes. Par prudence, les sages s’étaient munies de petits vases pleins d’huile pour pouvoir remplir les lampes si la durée de l’attente était plus longue que prévu, alors que les sottes s’étaient bornées à bien remplir leurs petites lampes.\r\n\r\n       Les heures passèrent, les unes après les autres. Conversations gaies, bonnes histoires, plaisanteries charmaient l’attente. Mais le temps passant, elles ne surent plus que dire ni que faire. Par ennui, ou tout simplement par fatigue, les dix vierges s’assirent plus à leur aise avec leurs lampes allumées toutes proches et, tout doucement, elles s’endormirent.\r\n\r\n       206.3 Minuit arriva et l’on entendit un cri : “ Voici l’époux, allez à sa rencontre ! ” Les dix vierges sursautèrent en entendant cet ordre, elles saisirent leurs voiles et leurs guirlandes, s’en coiffèrent et coururent vers la table où se trouvaient les lampes. Or cinq d’entre elles étaient en train de faiblir… La mèche, que l’huile, toute brûlée, ne nourrissait plus, fumait avec des éclairs de plus en plus faibles, prête à s’éteindre au moindre souffle d’air. Les cinq autres, au contraire, regarnies par les vierges prudentes avant leur sommeil, avaient une flamme encore vive qui se raviva davantage quand on ajouta de l’huile dans le réservoir de la lampe.\r\n\r\n       “ Oh ! Supplièrent les sottes, donnez-nous un peu de votre huile, sinon nos lampes vont s’éteindre, rien qu’à les prendre. Les vôtres sont déjà belles !… ” Mais les prudentes répondirent : “ Dehors, le vent de la nuit souffle, et la rosée tombe à grosses gouttes. Jamais il n’y aura assez d’huile pour faire une flamme robuste qui puisse résister au vent et à l’humidité. Si nous vous en donnons, nos lumières se mettront à vaciller, elles aussi. Et bien triste serait le cortège des vierges sans la lueur des petites flammes ! Allez, courez chez le marchand le plus proche, priez-le, frappez à sa porte, faites-le se lever pour qu’il vous donne de l’huile. ” Alors ces jeunes filles, haletantes, froissant leurs voiles, tachant leurs vêtements, perdant leurs guirlandes, en se heurtant et en courant, suivirent le conseil de leurs compagnes.\r\n\r\n       Mais, pendant qu’elles allaient acheter de l’huile, l’époux accompagné de l’épouse apparut au bout de la rue. Les cinq vierges, munies des lampes allumées, coururent à leur rencontre et c’est entourés d’elles que les époux entrèrent dans la maison pour la fin de la cérémonie, c’est-à-dire quand les vierges escortent finalement l’épouse jusqu’à la chambre nuptiale. La porte fut close après l’entrée des époux et ceux qui se trouvaient dehors, restèrent dehors. Tel fut le sort des cinq sottes qui, arrivées enfin avec leur huile, trouvèrent la porte verrouillée et frappèrent inutilement jusqu’à se blesser les mains en gémissant : “ Seigneur, seigneur, ouvre-nous ! Nous faisons partie du cortège des noces. Nous sommes les vierges propitiatoires, choisies pour apporter honneur et fortune à ton mariage. ”\r\n\r\n       Mais l’époux, du haut de la maison, quitta pour un instant les invités les plus intimes auxquels il faisait ses adieux pendant que l’épouse entrait dans la chambre nuptiale, et il leur dit : “ En vérité, je vous dis que je ne vous connais pas. Je ne sais pas qui vous êtes. Vos visages n’étaient pas en fête autour de mon épouse bien-aimée. Vous êtes des usurpatrices. Restez donc hors de la maison des noces. ” Et les cinq sottes, en larmes, s’en allèrent par les rues obscures, avec leurs lampes désormais inutiles, leurs vêtements fripés, leurs voiles arrachés, leurs guirlandes défaites ou perdues…\r\n\r\n       206.4 Et maintenant, écoutez la leçon à tirer de cette parabole.\r\n\r\n       Je vous ai dit au début que le Royaume des Cieux est la maison des noces qui s’accomplissent entre Dieu et les âmes. Tous les fidèles sont appelés aux noces célestes, car Dieu aime tous ses enfants. Les uns plus tôt, les autres plus tard, tous parviennent au moment des noces, et c’est un sort heureux que d’y être arrivé. Mais écoutez encore : vous savez que les jeunes filles considèrent comme un honneur et une chance d’être appelées comme servantes autour de l’épouse. Voyons dans notre cas ce que représentent les personnages et vous comprendrez mieux.\r\n\r\n       L’Epoux, c’est Dieu. L’épouse, c’est l’âme d’un juste qui, après avoir passé le temps des fiançailles dans la maison du Père, c’est-à-dire sous la protection de la doctrine de Dieu et dans l’obéissance à cette doctrine, en vivant selon la justice, est amenée dans la maison de l’Epoux pour les noces. Les servantes-vierges sont les âmes des fidèles qui, grâce à l’exemple laissé par l’épouse, cherchent à arriver au même honneur en se sanctifiant. Pour l’épouse, le fait d’avoir été choisie par l’époux à cause de ses vertus, est en effet le signe qu’elle était un exemple vivant de sainteté.\r\n\r\n       206.5 Les vierges portent des vêtements blancs, propres et frais, ainsi qu’un voile blanc, et sont couronnées de fleurs. Elles tiennent dans leurs mains des lampes allumées. Les lampes sont bien nettoyées, avec la mèche nourrie de l’huile la plus pure afin qu’elle ne soit pas malodorante.\r\n\r\n       En vêtements blancs. La justice pratiquée avec fermeté donne des vêtements blancs et bientôt viendra le jour où ils seront parfaitement blancs, sans même le plus lointain souvenir d’une tache, d’une blancheur surnaturelle, d’une blancheur angélique.\r\n\r\n       En vêtements propres. Il faut, par l’humilité, garder ses vêtements toujours propres. Il est bien facile de ternir la pureté du cœur, et celui qui n’a pas le cœur pur ne peut voir Dieu. L’humilité est comme une eau qui lave. L’humble, parce que son œil n’est pas obscurci par la fumée de l’orgueil, s’aperçoit tout de suite qu’il a terni son vêtement. Il court vers son Seigneur et lui dit : “ J’ai perdu la netteté de mon cœur. Je pleure pour me purifier. Je pleure à tes pieds. Et toi, mon Soleil, blanchis mon vêtement par ton pardon bienveillant, par ton amour paternel ! ”\r\n\r\n       En vêtements frais. Ah, La fraîcheur du cœur ! Les enfants la possèdent par un don de Dieu. Les justes la possèdent par un don de Dieu et par leur propre volonté. Les saints la possèdent par un don de Dieu et par une volonté allant jusqu’à l’héroïsme. Mais les pécheurs, dont l’âme est en loques, brûlée, empoisonnée, salie, ne pourront-ils donc jamais plus avoir un vêtement frais ? Oh si ! Ils le peuvent. Ils commencent à recouvrer cette innocence à partir du moment où ils se regardent avec mépris, ils l’augmentent quand ils ont décidé de changer de vie, et ils la perfectionnent quand, par la pénitence, ils se lavent, se désintoxiquent, se soignent, refont leur pauvre âme. D’un côté grâce à l’aide de Dieu, qui ne refuse pas ses secours à qui demande son aide sainte, de l'autre par leur propre volonté portée à un degré qui dépasse l’héroïsme — car en eux il n’y a pas lieu de protéger ce qu’ils possèdent, mais de reconstruire ce qu’ils ont abattu, ce qui nécessite le double d’effort, si ce n’est même trois fois, sept fois plus —, enfin par une pénitence inlassable, implacable à l’égard du moi qui était pécheur, ils ramènent leur âme à une nouvelle fraîcheur d’enfant, rendue précieuse par l’expérience qui fait d’eux des maîtres pour ceux qui autrefois étaient comme eux, c’est-à-dire pécheurs.\r\n\r\n       En voiles blancs. L’humilité ! J’ai dit : “ Quand vous priez ou faites pénitence, faites en sorte que le monde ne s’en aperçoive pas. ” Dans les livres sapientiaux, il est écrit : “ Il n’est pas bien de révéler le secret du Roi. L’humilité est le voile blanc que l’on met pour le défendre sur le bien que l’on fait et sur celui que Dieu nous accorde. Il ne faut pas se glorifier de l’amour privilégié que Dieu nous accorde, ni rechercher une sotte gloire humaine. Ce don serait retiré sur-le-champ. Mais que le cœur chante intérieurement à son Dieu : “ Mon âme te glorifie, Seigneur… parce que tu as tourné les yeux vers la bassesse de ta servante. ” »\r\n\r\n       Jésus s’arrête un instant et jette un regard vers sa Mère qui rougit sous son voile et s’incline profondément comme pour remettre en place les cheveux de l’enfant assis à ses pieds, mais en réalité pour cacher l’émotion de son souvenir…\r\n\r\n       « Couronnée de fleurs. L’âme doit tresser sa guirlande quotidienne d’actes vertueux, car, en présence du Très-Haut, il ne doit rien rester de vicieux et il convient de ne pas avoir l’aspect négligé. Guirlande quotidienne, ai-je dit, car l’âme ne sait pas quand Dieu (l’Epoux) lui apparaîtra pour lui dire : “ Viens. ” Il ne faut donc pas se lasser de renouveler la couronne. N’ayez pas peur. Les fleurs perdent leur fraîcheur, mais les fleurs des couronnes vertueuses ne la perdent pas. L’ange de Dieu, que chaque homme a auprès de lui, recueille ces guirlandes quotidiennes et les apporte au Ciel ; là, elles serviront de trône au nouveau bienheureux quand son âme entrera comme épouse dans la maison nuptiale.\r\n\r\n       206.6 Elles tiennent leurs lampes allumées, à la fois pour honorer l’Epoux et pour se guider en chemin. Comme la foi est brillante et quelle douce amie elle est ! Elle donne une flamme qui rayonne comme une étoile, une flamme joyeuse car elle a une certitude sereine, une flamme qui rend lumineux jusqu’à l’instrument qui la porte. Même le corps de l’homme que nourrit la foi semble, dès cette terre, devenir plus lumineux et plus spirituel, exempt d’un vieillissement précoce. Car celui qui a la foi se laisse guider par les paroles et les commandements de Dieu pour parvenir à posséder Dieu, sa fin ; c’est pourquoi il fuit toute corruption, il n’a ni trouble, ni peur, ni remords, il n’est pas obligé de faire des efforts pour se rappeler ses mensonges ou pour cacher ses mauvaises actions, et il se garde beau et jeune de la belle incorruptibilité des saints. Une chair et un sang, une âme et un cœur purs de toute luxure pour conserver l’huile de la foi, pour donner une lumière sans fumée. Une volonté constante pour nourrir toujours cette lumière.\r\n\r\n       La vie de chaque jour avec ses déceptions, ses constatations, ses contacts, ses tentations, ses frictions, tend à diminuer la foi. Non ! Cela ne doit pas se produire. Allez chaque jour aux sources de l’huile suave, de l’huile de la sagesse, de l’huile de Dieu. Une lampe peu alimentée peut s’éteindre au moindre souffle, elle peut être éteinte par la lourde rosée de la nuit. La nuit… L’heure des ténèbres, du péché, de la tentation vient pour tous. C’est la nuit de l’âme. Mais si elle se remplit, elle-même, de foi, sa flamme ne peut être éteinte par les vents du monde ni par le brouillard de la sensualité.\r\n\r\n       Pour conclure, vigilance, vigilance, vigilance. L’imprudent qui ose dire : “ Oh ! Dieu viendra à un moment où j’aurai encore la lumière en moi ”, qui se met à dormir au lieu de veiller, à dormir dépourvu de ce qu’il faut pour se lever promptement au premier appel, qui attend le dernier moment pour se procurer l’huile de la foi ou la mèche résistante de la bonne volonté, court le risque de rester dehors à l’arrivée de l’Epoux. Veillez donc avec prudence, avec constance, avec pureté, avec confiance, pour être toujours prêts à l’appel de Dieu, car en réalité vous ne savez pas quand il viendra."},{"REFERENCE":"206.9-10","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-parabole-des-dix-vierges.html","MOTS CLES":"Richesse matérielle, Richesse spirituelle, L'homme riche, L'homme pauvre","DETAIL":"Liberté à l'égard des richesses","CITATION":"        « Ils sont partis, nos pauvres amis qui avaient besoin d’être bien réconfortés dans l’espérance, et même dans la certitude qu’il faut peu de connaissances pour être admis dans le Royaume, qu’il suffit d’un minimum de vérité sur laquelle la bonne volonté agit. Maintenant, je m’adresse à vous, qui êtes bien moins malheureux puisque vous vivez dans de bien meilleures conditions matérielles et avec des secours plus importants du Verbe. Mon amour va vers eux avec ma seule pensée. Ici, pour vous, mon amour vient avec la parole en plus. Vous recevez sur la terre comme au Ciel le secours d’une plus grande force car, à celui qui a reçu davantage, il sera demandé davantage. Eux, nos pauvres amis qui sont en train de retourner à leur galère, ne peuvent posséder qu’un minimum de bien et, en revanche, ils endurent un maximum de souffrances. Aussi n’y a-t-il pour eux que des promesses de bienveillance, car toute autre chose serait superflue. En vérité, je vous dis que leur vie est pénitence et sainteté et il ne faut pas leur imposer autre chose. Et en vérité, je vous dis aussi que, pareils aux vierges sages, ils ne laisseront pas leur lampe s’éteindre jusqu’à l’heure de l’appel. La laisser s’éteindre ? Non. Cette lumière est tout ce qu’ils possèdent. Ils ne peuvent la laisser s’éteindre.\r\n\r\n       206.10 En vérité, je vous dis que les pauvres sont en Dieu, comme moi je suis dans le Père. C’est pour cela que moi, le Verbe du Père, j’ai voulu naître pauvre et demeurer pauvre. Car, parmi les pauvres, je me sens plus proche du Père qui aime les petits et que les petits aiment de toutes leurs forces. Les riches possèdent beaucoup. Les pauvres n’ont que Dieu. Les riches ont des amis. Les pauvres sont seuls. Les riches ont beaucoup de consolations. Les pauvres n’en ont guère. Les riches ont des distractions. Les pauvres n’ont que leur travail. L’argent facilite tout pour les riches. Les pauvres ont encore la croix de devoir craindre les maladies et les disettes, car cela signifierait pour eux la faim et la mort. Mais les pauvres ont Dieu. C’est leur Ami. C’est leur Consolateur, celui qui les distrait de leur pénible présent par les espérances célestes, celui à qui l’on peut dire — et eux savent le dire, précisément parce qu’ils sont pauvres, humbles et seuls — : “ Père, accorde-nous ta miséricorde. ”\r\n\r\n       Sur cette propriété de Lazare, mon ami et l’ami de Dieu malgré sa grande richesse, mes propos peuvent paraître étrange. Mais Lazare est une exception parmi les riches. Lazare est arrivé à cette vertu qu’il est très difficile de trouver sur la terre et encore plus difficile à pratiquer pour l’enseigner à autrui : la vertu de la liberté à l’égard des richesses. Lazare est juste. Il ne s’en offense pas. Il ne peut s’en offenser, car il sait qu’il est le riche-pauvre et que, par conséquent, il n’est pas atteint par mon reproche caché. Lazare est juste. Il reconnaît que, dans le monde des grands, il en est comme je le dis. Je parle donc et je dis : en vérité, en vérité, je vous assure qu’il est beaucoup plus facile à un pauvre qu’à un riche d’être en Dieu ; et au Ciel de mon Père et du vôtre, beaucoup de sièges seront occupés par ceux qui, sur la terre, auront été méprisés comme étant les plus petits, comme la poussière que l’on piétine.\r\n\r\n       Les pauvres gardent au fond de leur cœur les perles de la Parole de Dieu. Elles sont leur unique trésor. Celui qui n’a qu’une seule richesse veille sur elle. Celui qui en possède beaucoup est préoccupé et distrait, orgueilleux et sensuel. A cause de tout cela, il n’admire pas avec des yeux humbles et pleins d’amour le trésor qui lui vient de Dieu, et il le confond avec les autres trésors, qui ne sont précieux qu’en apparence, ces trésors que sont les richesses de la terre. Il pense : “ Je daigne accueillir les paroles de quelqu’un qui me ressemble par son corps ! ” Les fortes saveurs de la sensualité émoussent sa capacité à goûter ce qui est surnaturel. Des fortes saveurs !… Oui, elles sont très épicées, pour dissimuler leur puanteur et leur goût de pourriture…"},{"REFERENCE":"206.11-13","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-parabole-des-dix-vierges.html","MOTS CLES":"Paraboles","DETAIL":"Parabole du roi qui fête les noces de son fils","CITATION":"puanteur et leur goût de pourriture…\r\n\r\n       206.11 Mais écoutez-moi et vous comprendrez mieux comment les inquiétudes, les richesses et les ripailles empêchent d’entrer dans le Royaume des Cieux.\r\n\r\n       Un jour, un roi fêta le mariage de son fils. Vous pouvez imaginer quelle fête eut lieu dans le palais du roi ! C’était son unique fils et, arrivé à l’âge voulu, celui-ci épousait sa bien-aimée. Celui qui était père et roi voulut que tout ne soit qu’allégresse autour de la joie de son fils bien-aimé, devenu enfin l’époux de sa bien-aimée. Parmi les nombreuses fêtes des noces, il fit un grand repas, qu’il prépara en s’y prenant tôt, veillant sur chaque détail pour que ce soit une réussite magnifique, digne des noces d’un fils de roi.\r\n\r\n       Au moment voulu, il envoya ses serviteurs prévenir ses amis et ses alliés, mais aussi les principaux grands de son royaume que les noces étaient fixées pour tel soir et qu’ils étaient invités à venir pour entourer dignement le fils du roi. Mais ni les amis, ni les alliés, ni les grands du royaume n’acceptèrent l’invitation.\r\n\r\n       Alors le roi, pensant que les premiers serviteurs ne s’étaient pas expliqués convenablement, en envoya encore d’autres chargés d’insister et de dire : “ Mais venez ! Nous vous en prions. Maintenant, tout est prêt. La salle est préparée. Des grands crus ont été apportés de partout et l’on a déjà entassé dans les cuisines bœufs et animaux gras pour les cuire. Les esclaves pétrissent la farine pour confectionner des desserts et d’autres pilent les a­mandes dans les mortiers pour préparer des friandises très fines auxquelles ils mélangent les arômes les plus rares. Les danseuses et les musiciens les meilleurs ont été engagés pour la fête. Venez donc pour ne pas rendre vains tant de préparatifs. ”\r\n\r\n       Mais les amis, les alliés et les grands du royaume soit refusèrent, soit répondirent : “ Nous avons autre chose à faire ” ; d’autres firent semblant d’accepter l’invitation, mais se rendirent à leurs occupations, les uns à leurs champs, les autres à leurs commerces ou à d’autres affaires encore moins nobles. Enfin, il y en eut qui, agacés par tant d’insistance, se saisirent des serviteurs du roi et les tuèrent pour les faire taire, parce qu’ils ajoutaient : “ Ne refuse pas cela au roi sinon il pourrait t’en arriver malheur. ”\r\n\r\n       Les serviteurs revinrent vers le souverain et lui rapportèrent tout ce qui s’était passé. Enflammé d’indignation, le roi envoya ses troupes punir les assassins de ses serviteurs et châtier ceux qui avaient méprisé son invitation, se réservant de récompenser ceux qui avaient promis de venir. Mais, le soir de la fête, à l’heure fixée, il ne vint personne.\r\n\r\n       206.12 Indigné, le roi appela ses serviteurs et leur déclara : “ Qu’il ne soit pas dit que mon fils reste sans personne pour le fêter en cette soirée de ses noces. Le banquet est prêt, mais les invités n’en sont pas dignes. Et pourtant, le banquet nuptial de mon fils doit avoir lieu. Allez donc sur les places et les chemins, postez-vous aux carrefours, arrêtez les passants, rassemblez ceux qui s’arrêtent et amenez-les ici. Que la salle soit pleine de gens en fête. ”\r\n\r\n       Les serviteurs partirent donc. Sortis dans les rues, répandus sur les places, envoyés aux carrefours, ils rassemblèrent tous ceux qu’ils trouvèrent, bons ou mauvais, riches ou pauvres, les amenèrent à la demeure du roi et leur fournirent le nécessaire pour qu’ils puissent entrer dignement dans la salle du banquet. Puis ils les y conduisirent et, comme le roi le voulait, elle fut pleine d’un public joyeux.\r\n\r\n       Mais le roi entra dans la salle pour voir si on pouvait commencer les festivités et il vit un homme qui, malgré le nécessaire procuré par les serviteurs, n’était pas en habits de noces. Il lui demanda : “ Comment se fait-il que tu sois entré ici sans les vêtements de noces ? ” Il ne sut que répondre car, effectivement, il n’avait pas d’excuses. Alors le roi appela ses serviteurs et leur ordonna : “ Saisissez-vous de lui, attachez-lui les pieds et les mains et jetez-le hors de ma demeure, dans la nuit et la boue gelée. Là, il sera dans les larmes et les grincements de dents, comme il l’a mérité pour son ingratitude et l’offense qu’il m’a faite, et à mon fils plus qu’à moi, en entrant avec un habit pauvre et malpropre dans la salle du banquet, où ne doivent entrer que ceux qui sont dignes d’elle et de mon fils. ”"},{"REFERENCE":"207.1-9","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/marie-evoque-la-naissance-de-jesus.html","MOTS CLES":"Nativité de Jésus-Christ","DETAIL":"Marie raconte la naissance divine  Bethleem","CITATION":"      Simon-Pierre s’avance pour rejoindre le groupe de Jésus et demande :\r\n\r\n       « Allons-nous d’ici à Bethléem ? Jean dit que, la dernière fois, vous aviez pris un autre chemin.\r\n\r\n       – C’est vrai, répond Jésus. Mais c’était parce que nous venions de Jérusalem. D’ici, c’est plus court. Au tombeau de Rachel, que les femmes veulent voir, nous nous séparerons comme vous l’avez décidé il y a un moment. Nous nous retrouverons ensuite à Bet-çur où ma Mère désire faire halte.\r\n\r\n       – Oui, c’est ce que nous avons dit… mais ce serait si beau d’y être tous… Ta Mère spécialement… car, enfin, la reine de Bethléem et de la grotte, c’est elle, et elle sait tout parfaitement… Entendu de sa bouche… ce serait différent, voilà. »\r\n\r\n       Jésus sourit en regardant Simon qui insinue doucement son désir.\r\n\r\n       « Quelle grotte, père ? demande Marziam.\r\n\r\n       – La grotte où est né Jésus.\r\n\r\n       – Oh ! C’est beau ! J’y vais moi aussi !\r\n\r\n       – Ce serait vraiment beau ! Interviennent Marie, femme d’Alphée, et Salomé.\r\n\r\n       – Très beau !… Ce serait revenir en arrière… à l’époque où le monde t’ignorait, c’est vrai, mais ne te haïssait pas encore… Ce serait retrouver l’amour des simples qui ne surent que croire et aimer, avec humilité et foi… Ce serait déposer ce fardeau d’amertume qui me pèse sur le cœur depuis que je te sais ainsi haï, le déposer là dans ta crèche… Elle doit avoir encore gardé la douceur de ton regard, de ta respiration, de ton sourire incertain… et tout cela me caresserait le cœur… Il est rempli d’une telle amertume ! »\r\n\r\n       Marie parle doucement, d’une voix empreinte de désir et de tristesse.\r\n\r\n       « Dans ce cas, nous y allons, Maman. A toi de nous conduire. Aujourd’hui tu es la Maîtresse et moi l’enfant qui apprend.\r\n\r\n       – Oh, mon Fils ! Non ! Tu es toujours le Maître…\r\n\r\n       – Non, Maman. Simon-Pierre a raison : sur la terre de Bethléem, c’est toi qui es la Reine. Ce fut ton premier château. Marie, descendante de David, conduis ce petit peuple à ta demeure. »\r\n\r\n       Judas allait parler, mais il préfère se taire. Jésus, qui re­marque son attitude et l’interprète, dit :\r\n\r\n       « Si l’un d’entre vous, à cause de la fatigue ou pour quelque autre raison, ne veut pas venir, qu’il poursuive librement sa route vers Bet-çur. »\r\n\r\n       Mais tous gardent le silence.\r\n\r\n       207.2 Ils continuent leur route par la fraîche vallée orientée d’est en ouest, puis ils tournent légèrement vers le nord, longent une colline qui se dresse là et rejoignent ainsi la route qui mène de Jérusalem à Bethléem, justement à côté du cube que surmonte le dôme arrondi du tombeau de Rachel. Tous s’approchent pour prier avec respect.\r\n\r\n       « Nous nous sommes arrêtés ici, Joseph et moi. Tout est comme à l’époque. Il n’y a que la saison qui diffère : c’était alors une froide journée de Casleu. Il avait plu et les routes étaient devenues boueuses, puis il s’était levé un vent glacial et peut-être avait-il gelé pendant la nuit. Les chemins s’étaient durcis mais, sillonnés par des chars et par la foule, ils ressemblaient tous à une mer couverte de trous, si bien que mon petit âne se fatiguait beaucoup…\r\n\r\n       – Pas toi, Mère ?\r\n\r\n       – Oh moi, je t’avais, toi !… »\r\n\r\n       Son regard exprime un tel bonheur que c’en est émouvant. Puis elle reprend la parole :\r\n\r\n       « La nuit tombait et Joseph était très soucieux… Un vent cinglant se levait et ne cessait de se renforcer… Les gens se hâtaient vers Bethléem, on se heurtait, et plusieurs prenaient à partie mon petit âne qui avançait bien lentement, cherchant où il devait mettre les sabots… Il semblait savoir que tu étais là… et que tu sommeillais pour la dernière fois dans le berceau de mon sein. Il faisait froid… mais moi, je brûlais. Je te sentais arriver… Arriver ? Tu pourrais dire : “ Cela fait neuf mois que j’étais là, Maman. ” Certes, mais à ce moment-là, c’était comme si tu descendais des Cieux. Les Cieux s’abaissaient jusqu’à moi et j’en voyais les splendeurs… Je voyais la Divinité brûler de la joie de ta naissance toute proche, et ces feux me pénétraient, m’incendiaient, m’abstrayaient… de tout… Froid… vent… foule… tout cela n’était rien ! Je voyais Dieu… De temps à autre, avec effort, je réussissais à ramener mon esprit sur la terre et je souriais à Joseph qui craignait pour moi le froid et la fatigue ; il guidait le petit âne de peur d’un faux pas et m’enveloppait dans une couverture pour que je ne prenne pas froid… Mais il ne pouvait rien arriver. Je ne sentais pas les secousses. J’avais l’impression d’avancer sur un chemin d’é­toiles, au milieu de nuées éclatantes que soutenaient les anges… Et je souriais… D’abord à toi… A travers les barrières de la chair, je te regardais dormir, tes petits poings serrés dans ton petit lit de roses vivantes, mon bouton de lys… Puis je souriais à mon époux si affligé, si affligé, pour l’encourager… et aussi aux gens qui ne savaient pas que déjà ils respiraient dans l’aura du Sauveur…\r\n\r\n       Nous nous sommes arrêtés près du tombeau de Rachel pour que le petit âne se repose un moment et pour manger un peu de pain et d’olives, nos provisions de pauvres. Mais je n’avais pas faim. Je ne pouvais pas avoir faim… Ma joie me nourrissait…\r\n\r\n       207.3 Nous reprîmes notre route… Venez, que je vous montre où nous avons rencontré le berger… Ne craignez pas que je me trompe. Je revis cette heure et je retrouve chaque endroit car je vois tout à travers une grande lumière angélique. Peut-être les multitudes des anges sont-elles de nouveau ici, dans leur lumineuse pureté, invisibles pour les corps mais bien visibles pour les âmes. Tout se découvre et tout est indiqué. Eux, ils ne peuvent se tromper, et ils me conduisent… pour ma joie et la vôtre. Voici : c’est de ce champ-ci à celui-là que vint Elie avec ses brebis, et Joseph lui demanda du lait pour moi. Et c’est ici, dans ce pré, que nous nous sommes arrêtés pendant qu’il trayait le lait chaud et nourrissant et qu’il donnait ses conseils à Joseph. Venez, venez… Voici le sentier du dernier vallon avant Bethléem. Nous l’avons pris parce que la route principale aux abords de Bethléem était encombrée de gens et de montures…\r\n\r\n       207.4 Voici Bethléem. Oh ! Chère, très chère terre de mes pères qui m’as donné le premier baiser de mon Fils ! Tu es ouverte, bonne et odorante comme le pain dont tu portes le nom, pour donner le vrai Pain au monde qui meurt de faim ! Tu m’as embrassée, toi en qui demeure l’amour maternel de Rachel, comme une mère, terre sainte de la Bethléem de David, premier temple élevé au Sauveur, à l’Etoile du matin née de Jacob pour indiquer la route des Cieux à toute l’humanité ! Regardez comme la ville est belle en ce printemps ! Mais autrefois aussi, malgré la nudité des champs et des vignes, elle était belle ! Un léger voile de givre faisait resplendir les branches nues et elles se couvraient d’une poussière de diamants comme si elles étaient enveloppés dans un impalpable voile de paradis. La cheminée de chaque maison fumait pour le repas tout proche et la fumée, s’élevant par degrés jusqu’à ce sommet, montrait la ville elle-même toute voilée…\r\n\r\n       Tout était chaste, recueilli, en attente… de toi, de toi, mon Fils ! La terre te sentait venir… Et les habitants de Bethléem t’ont peut-être senti eux aussi, car ils ne sont pas méchants, malgré ce que vous pensez. Ils ne pouvaient pas nous abriter… Dans les maisons honnêtes et bonnes de Bethléem s’entassaient, arrogants comme toujours, sourds et orgueilleux, ceux qui maintenant le sont restés ; eux, ils ne pouvaient te sentir… Combien de pharisiens, de sadducéens, d’hérodiens, de scribes, d’esséniens il y avait ! Si leur cœur est aujourd’hui fermé, cela vient encore de leur dureté de cœur d’alors. Ce soir-là, ils ont fermé leur cœur à l’amour envers leur pauvre sœur… Ils sont restés dans les ténèbres, et y demeurent encore. Ils ont repoussé Dieu dès cet instant, en repoussant loin d’eux l’amour du prochain.\r\n\r\n       207.5 Venez. Allons à la grotte. Il est inutile d’entrer dans la ville. Les plus grands amis de mon Enfant n’y sont plus. La nature, cette amie, nous suffit, avec ses pierres, sa petite rivière, son bois pour faire du feu… la nature qui a senti venir son Seigneur… Voilà, venez en sûreté. On tourne ici… Voici les ruines de la tour de David. Ah ! Elles me sont plus chères qu’un palais de roi ! Ruines bénies ! Ruisseau béni ! Arbre béni que, comme par miracle, le vent a dépouillé de branches en grand nombre pour que nous trouvions du bois et puissions faire du feu ! »\r\n\r\n       Marie descend rapidement vers la grotte, franchit le ruisseau sur une planche qui sert de pont, court à l’emplacement qui se trouve devant les ruines et tombe à genoux sur le seuil de la grotte. Elle se penche et en baise le sol. Tous les autres la suivent. Ils sont émus… L’enfant, qui ne la quitte pas un instant, semble écouter une merveilleuse histoire et ses yeux noirs boivent les paroles et les gestes de Marie sans en perdre un seul.\r\n\r\n       Marie se relève et entre en disant :\r\n\r\n       « Tout est resté comme autrefois ! Mais il faisait nuit, à cette époque… Joseph fit de la lumière à mon entrée. C’est alors seulement, en descendant de l’âne, que je sentis à quel point j’étais fatiguée et gelée… Un bœuf nous salua, j’allai à lui pour sentir un peu de chaleur, pour m’appuyer contre le foin… Là où je suis, Joseph étendit du foin pour me faire un lit et le sécha pour moi comme pour toi, mon Fils, à la flamme allumée dans ce coin… car, par amour, cet ange qu’était mon époux était bon comme un père… Et nous tenant par la main, comme deux frères perdus dans l’obscurité de la nuit, nous avons mangé du pain et du fromage, puis il alla de ce côté alimenter le feu, et ôta son manteau pour boucher l’ouverture… En réalité, il fit tomber un voile devant la gloire de Dieu qui descendait des Cieux, toi, mon Jésus… et je restai sur le foin, dans la tiédeur des deux animaux, enveloppée dans mon manteau et dans la couverture de laine… Mon cher époux… En cette heure d’anxiété où j’étais seule devant le mystère de ma première maternité, toujours pleine d’inconnu pour une femme et, pour moi, dans mon unique maternité, remplie aussi du mystère qu’allait être la vision du Fils de Dieu émergeant d’une chair mortelle, lui, Joseph, fut pour moi une mère, il fut un ange… mon réconfort… à cette époque comme toujours…\r\n\r\n       207.6 Le silence et le sommeil enveloppèrent ensuite le Juste… pour qu’il ne voie pas ce qui était pour moi le baiser quotidien de Dieu… Alors, après cet intermède des nécessités humaines, survinrent pour moi les flots sans mesure de l’extase arrivant de la mer paradisiaque, qui me soulevaient de nouveau sur des crêtes lumineuses toujours plus élevées, et m’emportèrent avec eux, tout en haut, dans un océan de lumière, de lumière, de joie, de paix, d’amour jusqu’à ce que je me trouve perdue dans la mer de Dieu, du sein de Dieu… J’entendis encore une voix de la terre : “ Tu dors, Marie ? ”, mais si lointaine… Un écho, un souvenir de la terre… si faible que l’âme n’en est pas touchée… je ne sais quelle réponse j’y fis pendant que je ne cessais de m’élever dans cet abîme de feu, de béatitude infinie, d’avant-goût de Dieu… jusqu’à lui, jusqu’à lui… Oh ! Mais est-ce toi qui es né, ou est-ce moi qui suis née de la splendeur trinitaire, cette nuit-là ? Est-ce moi qui t’ai donné, ou toi qui m’as aspirée pour me donner ? Je ne sais pas…\r\n\r\n       Puis vint la descente, de chœur en chœur, d’astre en astre, de nuage en nuage, douce, lente, bienheureuse, tranquille comme celle d’une fleur qu’un aigle a emmenée dans les hauteurs et qu’il a laissée tomber, et qui redescend lentement sur les ailes de l’air, embellie par une pluie de pierres précieuses, par une parcelle d’arc-en-ciel dérobée au ciel, et qui se retrouve sur sa terre natale… Mon diadème, c’est toi ! Toi, sur mon cœur…\r\n\r\n       M’étant assise ici, après t’avoir adoré à genoux, je t’ai aimé. Enfin, j’ai pu t’aimer sans la barrière de la chair ; je me suis levée pour te porter à l’amour de celui qui, comme moi, était digne de t’aimer dans les premiers. Et ici, entre ces deux rustiques colonnes, je t’ai offert au Père. Et, ici, tu as reposé pour la première fois sur le cœur de Joseph… Je t’ai ensuite emmailloté et, ensemble, nous t’avons déposé ici… Je te berçais pendant que Joseph séchait le foin à la flamme et le tenait au chaud en le mettant sur sa poitrine. A cet endroit, nous t’adorions tous deux, penchés sur toi comme moi maintenant, pour boire ta respiration, pour voir à quel anéantissement peut conduire l’amour, pour verser les larmes que l’on verse sûrement au Ciel sous l’effet de la joie inépuisable de voir Dieu. »\r\n\r\n       207.7 Marie est allée et venue pendant cette évocation, indiquant les endroits, haletante d’amour, une larme scintillant dans ses yeux bleus et un sourire de joie sur les lèvres ; elle se penche réellement sur son Jésus qui s’est assis sur une grosse pierre pendant cette évocation, et elle embrasse ses cheveux en pleurant et adorant comme alors…\r\n\r\n       « Et puis les bergers… à l’intérieur, ici, pour adorer de toute leur âme pleine de bonté, accompagnés du grand soupir de la terre qui entrait avec eux et de leur odeur d’hommes, de troupeaux, de foin ; et au-dehors, partout, il y avait des anges pour t’adorer par leur amour, par leurs chants qu’aucune créature humaine ne saurait répéter, et par l’amour des Cieux, par l’atmosphère des Cieux qui entrait avec eux, et qu’ils apportaient avec leur éclat… Ta naissance, béni !… »\r\n\r\n       Marie s’est agenouillée auprès de son Fils ; elle pleure d’émotion, la tête appuyée sur ses genoux. Pendant quelques instants, personne n’ose parler. Plus ou moins émues, les personnes présentes regardent autour d’elles comme si, au milieu des araignées et des cailloux rugueux, elles espéraient voir le spectacle de la scène décrite…\r\n\r\n       Marie se ressaisit et dit :\r\n\r\n       « Voilà, je vous ai raconté la naissance de mon Fils dans son infinie simplicité et son infinie grandeur, avec mon cœur de femme, pas avec la sagesse d’un maître. Il n’y a rien d’autre, car ce fut la chose la plus grande de la terre, cachée sous les apparences les plus communes.\r\n\r\n       207.8 – Mais le lendemain ? Et ensuite ? demandent plusieurs d’entre eux, dont les deux Marie.\r\n\r\n       – Le lendemain ? C’est très simple : j’étais la mère qui allaite son bébé, le lave et l’emmaillote comme le font toutes les mères. Je chauffais l’eau puisée au ruisseau sur le feu allumé au-dehors, là, pour que la fumée ne fasse pas pleurer ses deux yeux bleus ; puis, dans le coin le plus abrité, dans un vieux baquet, je lavais mon enfant et je lui mettais des langes frais. J’allais à la rivière laver ses langes et je les étendais au soleil… et puis, joie entre les joies, je lui donnais le sein, et il tétait, prenait des couleurs, était heureux… Le premier jour, à l’heure la plus chaude, je suis allée m’asseoir là-dehors pour bien le voir. Ici, le jour filtre sans entrer, et la lumière et la flamme donnaient un aspect étrange aux choses. Je suis sortie, au soleil… et j’ai regardé le Verbe incarné. La Mère a alors connu son Fils et la servante de Dieu son Seigneur. Et je fus femme et adoratrice… Puis la maison d’Anne… les journées passées auprès du berceau, ses premiers pas, ses premiers mots… Mais cela vint plus tard, en son temps… Et rien, rien ne fut semblable à l’heure de ta naissance… Ce n’est qu’en revenant à Dieu que je retrouverai cette plénitude…\r\n\r\n       – pourtant… partir ainsi, au dernier moment ! Quelle imprudence ! Pourquoi ne pas avoir attendu ? Le décret prévoyait un délai pour des cas exceptionnels comme une naissance ou une maladie. C’est ce qu’Alphée a dit, intervient Marie, femme d’Alphée.\r\n\r\n       – Attendre ? Oh, non ! Ce soir-là, quand Joseph m’apporta la nouvelle, toi et moi, mon Fils, nous avons tressailli de joie. C’était l’appel… Car c’était ici, et ici seulement, que tu devais naître, comme les prophètes l’avaient annoncé. Et ce décret imprévu fut comme un acte de pitié du Ciel pour effacer chez Joseph jusqu’au souvenir de son soupçon. C’était celui que j’attendais, pour toi, pour lui, pour le monde juif comme pour le monde à venir, jusqu’à la fin des siècles. C’était annoncé. Et cela se produisit conformément à ce qui était annoncé. Attendre ! Est-ce que l’épouse peut retarder son rêve nuptial ? Pourquoi attendre ?\r\n\r\n       – Mais… à cause de tout ce qui pouvait arriver…, répond Marie, femme d’Alphée.\r\n\r\n       – Je n’avais aucune crainte. Je me reposais sur Dieu.\r\n\r\n       – Mais savais-tu que tout allait se passer ainsi ?\r\n\r\n       – Personne ne me l’avait dit, et moi, je n’y pensais pas du tout, au point que, pour rassurer Joseph, je l’ai laissé penser – et vous aussi – qu’il y avait encore du temps avant la naissance. Mais moi, je savais que ce serait pendant la fête des Lumières que la Lumière du monde naîtrait.\r\n\r\n       – Et toi, mère, pourquoi n’as-tu pas plutôt accompagné Marie ? Et pourquoi mon père n’y a-t-il pas pensé ? Vous auriez dû venir ici, vous aussi. Pourquoi ne sommes-nous pas tous venus ? demande sévèrement Jude.\r\n\r\n       – Ton père avait décidé de venir après les Encénies, et il l’a dit à son frère, mais Joseph n’a pas voulu attendre.\r\n\r\n       – Mais toi, du moins… insiste Jude.\r\n\r\n       – Ne lui fais pas de reproches. C’est d’un commun accord que nous avons trouvé juste de laisser tomber un voile sur le mystère de cette naissance.\r\n\r\n       – Mais, avec ces signes, Joseph savait-il qu’elle allait survenir ? Si, toi, tu l’ignorais, pouvait-il le savoir, lui ?\r\n\r\n       – Nous ne savions rien, sauf qu’il devait naître.\r\n\r\n       – Et alors ?\r\n\r\n       – Alors, ce fut la Sagesse divine qui nous conduisit ainsi, comme c’était juste. La naissance de Jésus, sa présence dans le monde, devait apparaître privée de tout aspect étonnant, qui aurait excité Satan… Et vous voyez que l’animosité actuelle de Bethléem à l’égard du Messie est une conséquence de la première manifestation du Christ. La haine du démon utilisa cette révélation pour faire répandre le sang et, par le sang répandu, répandre la haine."},{"REFERENCE":"208.2","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-haine-de-l-innocent-marziam.html","MOTS CLES":"Saints Innocents","DETAIL":"les martyrs innocents expliqués à Marziam – les limbes","CITATION":"        L’enfant s’intéresse à ces bergers qui ont vu Jésus enfant et il pose mille questions à Marie qui répond avec patience et bonté.\r\n\r\n       « Mais pourquoi ont-ils été punis ? Ils n’avaient fait que du bien…, demande l’enfant après le récit de leurs malheurs.\r\n\r\n       – Il est fréquent que l’homme commette des erreurs en accusant des innocents du mal qu’en réalité un autre a fait. Mais, comme eux sont restés bons et ont su pardonner, Jésus les aime beaucoup. Il faut toujours savoir pardonner.\r\n\r\n       – Mais tous ces enfants qui ont été tués, comment ont-ils fait pour pardonner à Hérode ?\r\n\r\n       – Ce sont de petits martyrs, Marziam, et les martyrs sont saints. Eux, non seulement pardonnent à leur bourreau, mais ils l’aiment, car il leur a ouvert le Ciel.\r\n\r\n       – Mais sont-ils au Ciel ?\r\n\r\n       – Non, pas pour le moment. Ils sont dans les limbes où ils font la joie des patriarches et des justes.\r\n\r\n       – Pourquoi ?\r\n\r\n       – Parce qu’ils ont dit, en arrivant avec leur âme rougie de sang : “ Nous voici. Nous sommes les hérauts du Christ Sauveur. Réjouissez-vous, vous qui attendez, car il est déjà sur la terre. ” Et tous les aiment parce qu’ils apportent cette bonne nouvelle.\r\n\r\n       – La bonne nouvelle, m’a dit mon père, c’est aussi la Parole de Jésus. Alors, lorsque mon père ira dans les limbes après l’avoir proclamée sur terre, et que moi aussi j’irai, ils nous aimeront nous aussi ?\r\n\r\n       – Toi, tu n’iras pas dans les limbes, mon petit.\r\n\r\n       – Pourquoi ?\r\n\r\n       – Parce que Jésus sera déjà remonté aux Cieux et les aura ouverts, et tous les bons, à leur mort, iront immédiatement au Ciel.\r\n\r\n       – Je serai bon, je le promets. Et Simon-Pierre ? Lui aussi, hein ? Parce que je ne veux pas devenir orphelin une seconde fois !\r\n\r\n       – Lui aussi, sois-en sûr. Mais, au Ciel, il n’y a pas d’orphelins. Nous avons Dieu, et Dieu est tout. Nous ne le sommes même pas ici-bas, car le Père est toujours avec nous."},{"REFERENCE":"208.5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-haine-de-l-innocent-marziam.html","MOTS CLES":"Piscines de Salomon","DETAIL":"Piscines de Salomon","CITATION":"        208.5 Les trois grands bassins creusés dans la roche de la montagne – une œuvre vraiment grandiose – resplendissent de toute leur surface très limpide, tout comme la chute d’eau qui, du premier bassin, tombe dans le second, plus grand, et de celui-ci dans un troisième bassin qui est un véritable petit lac d’où elle s'échappe par des conduites vers des villes éloignées. En raison de l’humidité du sol dans cette région, la montagne, de la source aux piscines et de celles-ci à la plaine, est d’une fertilité merveilleuse. Les fleurs les plus variées d’entre les fleurs sauvages, ainsi que des plantes parfumées et rares donnent un aspect riant aux pentes vertes. On dirait que l’homme a semé ici des fleurs de jardin et des plantes parfumées qui répandent dans l’air, sous le soleil qui les chauffe, leurs arômes de cannelle, de camphre, d’œillet, de lavande et autres odeurs pénétrantes, fortes, suaves, qui se mêlent pour former la plus merveilleuse des meilleures odeurs de la terre. Je dirais que c’est une symphonie de parfums parce que c’est réellement le poème des plantes et des fleurs sous toutes leurs teintes variées et leurs agréables exhalaisons."},{"REFERENCE":"209.4-6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-fecondite-de-la-souffrance.html","MOTS CLES":"Souffrance et douleur, Sacrifice et immolation, Âme-victime,","DETAIL":"Fécondité de la souffrance","CITATION":"       « Que la paix soit avec vous.\r\n\r\n       Hier, j’ai écouté parler deux grands malheureux, l’un à l’aurore de la vie, l’autre à son crépuscule : ce sont deux âmes que faisait pleurer le poids de leur malheur. Et mon cœur a pleuré avec eux en voyant combien de souffrances il y a sur la terre et comment Dieu seul peut les soulager. Dieu ! La connaissance exacte de Dieu, de sa grande, de son infinie bonté, de sa présence conti­nuelle, de ses promesses. J’ai vu combien l’homme peut être torturé par l’homme et comment il peut être entraîné par la mort en des désolations sur lesquelles Satan travaille pour augmenter la douleur et pour créer des ruines. Je me suis dit alors : “ Les enfants de Dieu ne doivent pas souffrir de cette torture dans leurs tortures. Apportons la connaissance de Dieu à ceux qui l’ignorent, rendons-la à ceux qui l’ont oubliée sous les bourrasques de la douleur. ” Mais j’ai vu aussi que je ne suffis plus moi seul aux besoins infinis de mes frères. Et j’ai décidé d’en appeler beaucoup, en toujours plus grand nombre, pour que tous ceux qui ont besoin du réconfort de la connaissance de Dieu puissent l’obtenir.\r\n\r\n       Ces douze sont les premiers. En m’aidant, ils sont capables d’amener à moi, et par conséquent au réconfort, tous ceux qui plient sous le poids trop lourd de la souffrance. En vérité, je vous le dis : venez à moi, vous tous qui êtes affligés, dégoûtés, vous qui avez le cœur blessé, qui êtes fatigués ; je partagerai votre douleur et vous apporterai la paix. Venez, par l’intermédiaire de mes apôtres, de mes disciples, hommes et femmes, dont le nombre s’accroît chaque jour de nouveaux volontaires. Vous trouverez un réconfort dans vos souffrances, une compagnie dans votre solitude, l’amour des frères, pour vous faire oublier la haine du monde. Vous trouverez, élevé au-dessus de tous, l’amour de Dieu comme suprême consolateur et compagnon parfait. Vous ne douterez plus de rien. Vous ne direz plus jamais : “ Tout est fini pour moi ! ”, mais : “ Tout commence pour moi dans un monde spirituel qui abolit toute distance et efface toute séparation ”, un monde où les orphelins seront réunis à leurs parents montés dans le sein d’Abraham, où les pères et les mères retrouveront les enfants qu’ils ont perdus, où les épouses et les veufs retrouveront leur conjoint.\r\n\r\n       209.6 C’est sur cette terre de Judée, proche encore de la Bethléem de Noémi, que je vous rappelle comment l’amour soulage la douleur et rend la joie. Regardez, vous qui pleurez, la désolation de Noémi, une fois sa maison restée sans hommes. Ecoutez ses paroles d’adieu découragé à Orpha et Ruth : “ Retournez à la maison de votre mère ; que le Seigneur fasse preuve de miséricorde envers vous comme vous avez fait preuve de miséricorde envers ceux qui sont morts et avec moi… ” Ecoutez ses paroles lasses et insistantes. Elle n’espérait plus rien de la vie, elle qui autrefois était la belle Noémi et qui était devenue la tragique Noémi, brisée par la douleur. Elle ne pensait plus qu’à retourner, pour y mourir, sur les lieux où elle avait été heureuse au temps de sa jeunesse, entre l’amour de son mari et les baisers de ses enfants. Elle disait : “ Allez, partez. Inutile de venir avec moi… Je suis comme une morte… Ma vie n’est plus ici, mais là-bas, dans la vie de l’au-delà où eux, ils se trouvent. Ne sacrifiez plus votre jeunesse à côté d’une chose qui se meurt, car, réellement, je ne suis plus qu’une ‘ chose ’. Tout m’est indifférent. Dieu m’a tout pris… Je suis une angoisse. Je ferais votre angoisse… et elle me pèserait sur le cœur. En outre, le Seigneur m’en demanderait raison, lui qui m’a déjà tant frappée, car vous retenir, vous qui êtes vivantes, auprès de moi qui suis morte, serait de l’égoïsme. Retournez chez votre mère… ”\r\n\r\n       Mais Ruth resta pour soulager cette douloureuse vieillesse. Ruth avait compris qu’il existe des douleurs plus grandes que celles qu’on a soi-même à supporter, et que sa douleur de jeune veuve était moins lourde que la souffrance de celle qui, en plus de son mari, avait perdu ses deux enfants. Tout comme la douleur de l’orphelin, réduit à vivre de mendicité sans jamais plus de caresses, sans jamais plus de bons conseils, est bien plus grande que celle d’une mère qui a perdu ses enfants. Quant à celui qui, pour tout un ensemble de raisons, en vient à haïr le genre humain et voit en tout homme un ennemi dont il a à se défendre et qu’il doit craindre, sa douleur est encore plus grande que les autres, parce qu’elle affecte non seulement la chair, le sang, la mentalité, mais aussi l’âme avec ses devoirs et ses droits surnaturels, et cela le conduit à sa perdition.\r\n\r\n       Combien de mères sans enfants et d’enfants sans mère n’y a-t-il pas dans le monde ! Combien de veuves sans descendance pourraient assister les vieillesses solitaires ! Combien d’hommes, privés d’amour parce que ce sont tous des malheureux, pourraient employer leur besoin d’aimer et combattre la haine en donnant plein d’amour à l’humanité malheureuse qui souffre toujours plus parce qu’elle hait toujours plus !\r\n\r\n       209.7 La souffrance est une croix, mais elle est aussi une aile. Le deuil nous dépouille, mais pour nous revêtir. Debout, vous qui pleurez ! Ouvrez les yeux, sortez des cauchemars, des ténèbres, des égoïsmes ! Regardez… Le monde est une lande où l’on pleure et où l’on meurt. Et le monde crie : “ Au secours ! ” par la bouche des orphelins, des malades, des isolés, de ceux qui doutent, par la bouche de ceux qu’une trahison ou une cruauté ont rendus prisonniers de la rancune. Allez vers ceux qui crient ! Oubliez-vous au milieu de ceux qui sont oubliés ! Guérissez-vous au milieu des malades ! Espérez au milieu des désespérés ! Le monde est ouvert à toutes les bonnes volontés qui désirent servir Dieu dans leur prochain et conquérir le Ciel : s’unir à Dieu et s’associer à ceux qui pleurent. Ici, c’est le lieu de l’entraînement, là-haut c’est le triomphe.\r\n\r\n       Venez. Imitez Ruth auprès de toutes les douleurs. Dites, vous aussi : “ Je resterai avec vous jusqu’à la mort. ” Même si ces malheureux qui se croient incurables vous répondent : “ Ne m’appelez plus Noémi, mais Mara car Dieu m’a remplie d’amertume ”, persistez. Et moi, je vous dis qu’en vérité un jour, grâce à votre insistance, ces malheureux s’exclameront : “ Béni soit le Seigneur qui m’a sorti de l’amertume, de la désolation, de la solitude par les soins d’une personne qui a su faire fructifier sa douleur en bonté. Que Dieu la bénisse éternellement car elle a été pour moi le salut. ”\r\n\r\n       Réfléchissez : la bonté de Ruth à l’égard de Noémi a donné au monde le Messie parce que le Messie descend de David qui descend de Jessé, lui-même descendant de Jobed, et celui-ci de Booz et de Ruth. Booz de Salmon, Salmon de Naasson, Naasson d’Aminadab, Aminadab d’Aram, Aram d’Esron, Esron de Pharès. Ce furent eux qui vinrent peupler les campagnes de Bethléem et préparer les ancêtres du Seigneur. Tout acte de bonté est à l’origine de grandes choses auxquelles vous ne pensez pas. L’effort que l’on fait contre son propre égoïsme peut provoquer une telle marée d’amour qu’elle est capable d’élever, d’élever en gardant dans sa limpidité celui qui l’a provoquée, jusqu’à le porter au pied de l’autel, jusqu’au cœur de Dieu.\r\n\r\n       Que Dieu vous donne la paix. »"},{"REFERENCE":"209.6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/la-fecondite-de-la-souffrance.html","MOTS CLES":"Femmes d'Israël dans l'Ecriture, Ruth","DETAIL":"Les degrés de la souffrance ; l'exemple de Ruth","CITATION":"       209.6 C’est sur cette terre de Judée, proche encore de la Bethléem de Noémi, que je vous rappelle comment l’amour soulage la douleur et rend la joie. Regardez, vous qui pleurez, la désolation de Noémi, une fois sa maison restée sans hommes. Ecoutez ses paroles d’adieu découragé à Orpha et Ruth : “ Retournez à la maison de votre mère ; que le Seigneur fasse preuve de miséricorde envers vous comme vous avez fait preuve de miséricorde envers ceux qui sont morts et avec moi… ” Ecoutez ses paroles lasses et insistantes. Elle n’espérait plus rien de la vie, elle qui autrefois était la belle Noémi et qui était devenue la tragique Noémi, brisée par la douleur. Elle ne pensait plus qu’à retourner, pour y mourir, sur les lieux où elle avait été heureuse au temps de sa jeunesse, entre l’amour de son mari et les baisers de ses enfants. Elle disait : “ Allez, partez. Inutile de venir avec moi… Je suis comme une morte… Ma vie n’est plus ici, mais là-bas, dans la vie de l’au-delà où eux, ils se trouvent. Ne sacrifiez plus votre jeunesse à côté d’une chose qui se meurt, car, réellement, je ne suis plus qu’une ‘ chose ’. Tout m’est indifférent. Dieu m’a tout pris… Je suis une angoisse. Je ferais votre angoisse… et elle me pèserait sur le cœur. En outre, le Seigneur m’en demanderait raison, lui qui m’a déjà tant frappée, car vous retenir, vous qui êtes vivantes, auprès de moi qui suis morte, serait de l’égoïsme. Retournez chez votre mère… ”\r\n\r\n       Mais Ruth resta pour soulager cette douloureuse vieillesse. Ruth avait compris qu’il existe des douleurs plus grandes que celles qu’on a soi-même à supporter, et que sa douleur de jeune veuve était moins lourde que la souffrance de celle qui, en plus de son mari, avait perdu ses deux enfants. Tout comme la douleur de l’orphelin, réduit à vivre de mendicité sans jamais plus de caresses, sans jamais plus de bons conseils, est bien plus grande que celle d’une mère qui a perdu ses enfants. Quant à celui qui, pour tout un ensemble de raisons, en vient à haïr le genre humain et voit en tout homme un ennemi dont il a à se défendre et qu’il doit craindre, sa douleur est encore plus grande que les autres, parce qu’elle affecte non seulement la chair, le sang, la mentalité, mais aussi l’âme avec ses devoirs et ses droits surnaturels, et cela le conduit à sa perdition.\r\n\r\n       Combien de mères sans enfants et d’enfants sans mère n’y a-t-il pas dans le monde ! Combien de veuves sans descendance pourraient assister les vieillesses solitaires ! Combien d’hommes, privés d’amour parce que ce sont tous des malheureux, pourraient employer leur besoin d’aimer et combattre la haine en donnant plein d’amour à l’humanité malheureuse qui souffre toujours plus parce qu’elle hait toujours plus !\r\n\r\n       209.7 La souffrance est une croix, mais elle est aussi une aile. Le deuil nous dépouille, mais pour nous revêtir. Debout, vous qui pleurez ! Ouvrez les yeux, sortez des cauchemars, des ténèbres, des égoïsmes ! Regardez… Le monde est une lande où l’on pleure et où l’on meurt. Et le monde crie : “ Au secours ! ” par la bouche des orphelins, des malades, des isolés, de ceux qui doutent, par la bouche de ceux qu’une trahison ou une cruauté ont rendus prisonniers de la rancune. Allez vers ceux qui crient ! Oubliez-vous au milieu de ceux qui sont oubliés ! Guérissez-vous au milieu des malades ! Espérez au milieu des désespérés ! Le monde est ouvert à toutes les bonnes volontés qui désirent servir Dieu dans leur prochain et conquérir le Ciel : s’unir à Dieu et s’associer à ceux qui pleurent. Ici, c’est le lieu de l’entraînement, là-haut c’est le triomphe.\r\n\r\n       Venez. Imitez Ruth auprès de toutes les douleurs. Dites, vous aussi : “ Je resterai avec vous jusqu’à la mort. ” Même si ces malheureux qui se croient incurables vous répondent : “ Ne m’appelez plus Noémi, mais Mara car Dieu m’a remplie d’amertume ”, persistez. Et moi, je vous dis qu’en vérité un jour, grâce à votre insistance, ces malheureux s’exclameront : “ Béni soit le Seigneur qui m’a sorti de l’amertume, de la désolation, de la solitude par les soins d’une personne qui a su faire fructifier sa douleur en bonté. Que Dieu la bénisse éternellement car elle a été pour moi le salut. ”\r\n\r\n       Réfléchissez : la bonté de Ruth à l’égard de Noémi a donné au monde le Messie parce que le Messie descend de David qui descend de Jessé, lui-même descendant de Jobed, et celui-ci de Booz et de Ruth. Booz de Salmon, Salmon de Naasson, Naasson d’Aminadab, Aminadab d’Aram, Aram d’Esron, Esron de Pharès. Ce furent eux qui vinrent peupler les campagnes de Bethléem et préparer les ancêtres du Seigneur. Tout acte de bonté est à l’origine de grandes choses auxquelles vous ne pensez pas. L’effort que l’on fait contre son propre égoïsme peut provoquer une telle marée d’amour qu’elle est capable d’élever, d’élever en gardant dans sa limpidité celui qui l’a provoquée, jusqu’à le porter au pied de l’autel, jusqu’au cœur de Dieu.\r\n\r\n       Que Dieu vous donne la paix. »"},{"REFERENCE":"211.3","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/discours-et-miracles-dans-le-jardin-de-la-maison-de-jean-baptiste.html","MOTS CLES":"Jean-Baptiste","DETAIL":"A Hébron, Jésus décrit par Jean-Baptiste","CITATION":"Jean, dans son amour absolu pour Dieu, a une main de fer et une parole de feu, et il veut nous plier tous comme un géant froisse un brin d’herbe. Beaucoup tombent dans le découragement parce que l’homme est plus pécheur que saint. Il est difficile d’être saint… Toi… on dit que tu ne courbes pas, mais que tu relèves, que tu ne cautérises pas, mais que tu appliques du baume, que tu n’écrases pas, mais que tu caresses. On sait que tu es paternel à l’égard des pécheurs et puissant contre les maladies quelles qu’elles soient, et surtout les maladies du cœur. Les rabbins ne savent plus le faire."},{"REFERENCE":"211.5-6","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/discours-et-miracles-dans-le-jardin-de-la-maison-de-jean-baptiste.html","MOTS CLES":"Idolâtrie, Bible - Livre de Jérémie","DETAIL":"lettre de Jérémie ; les idoles, faux dieux","CITATION":"      « Le Seigneur s’adressa à Josué en ces termes : “ Parle aux fils d’Israël et dis-leur : établissez les villes de refuge dont je vous ai parlé par l’intermédiaire de Moïse, afin que celui qui aura tué involontairement puisse y trouver un asile et échapper ainsi à la colère du plus proche parent, du vengeur du sang. ” Or Hébron est l’une de ces villes.\r\n\r\n       Il est encore dit : “ Et les anciens de la ville ne livreront pas l’innocent aux mains de celui qui le cherche pour le tuer, mais ils l’accueilleront et lui permettront d’y habiter et il y restera jusqu’au jugement et jusqu’à la mort du grand prêtre alors en fonction ; après quoi, il pourra rentrer dans sa ville et dans sa maison. ”\r\n\r\n       Cette loi observe et organise l’amour miséricordieux à l’égard du prochain. C’est Dieu qui l’a imposée, car il n’est pas permis de tuer dans un accès de colère ni de condamner l’accusé sans l’entendre. On peut en dire autant des crimes et des accusations d’ordre moral. Il n’est pas permis d’accuser sans connaître, ni de juger sans entendre l’accusé. Mais aujourd’hui, une nouvelle série s’ajoute aux accusations et aux condamnations pour les fautes habituelles ou prétendues : elle montre de quelle manière sont traités ceux qui viennent au nom de Dieu. Au cours des siècles, cela s’est produit contre les prophètes et, de nos jours, cela se reproduit contre le Précurseur du Christ et contre le Christ.\r\n\r\n       Vous le voyez : attiré par tromperie hors du territoire de Sichem, Jean-Baptiste attend la mort dans les prisons d’Hérode, car jamais il ne consentira aux mensonges ou aux compromis. On pourra bien lui ôter la vie et lui couper la tête, mais on ne pourra briser son honnêteté, ni séparer son âme de la vérité qu’il a servie fidèlement sous toutes ses formes, divines, surnaturelles ou mo­rales. De la même façon, on persécute le Christ avec une furie redoublée – même décuplée – parce qu’il ne se borne pas à dire à Hérode : “ Cela ne t’est pas permis ”, mais qu’il proclame d’une voix de tonnerre ce : “ Cela ne t’est pas permis ” partout où, en entrant, il trouve le péché ou sait que le péché existe, sans exclure aucune catégorie, et cela au nom de Dieu et pour l’honneur de Dieu."},{"REFERENCE":"212.2-3","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/une-onde-d-amour-pour-jesus.html","MOTS CLES":"Expériences mystiques de Maria Valtorta","DETAIL":"Maria Valtorta et le feu de l'amour","CITATION":"le Christ se réfugie dans les cœurs fidèles et c’est de là qu’il regarde, parle, bénit l’humanité, et puis… et puis il se donne à ces cœurs, et eux… et eux touchent le Ciel avec sa béatitude, tout en restant ici-bas, mais en brûlant jusqu’à en éprouver un délicieux tourment de tout l’être : dans les sens et les organes, les sentiments et la pensée et dans leur âme enfin… Larmes et sourires, gémissements et chants, épuisement et même activité vitale sont nos compagnons ; encore plus que des compagnons, ils sont notre être même. En effet, de même que les os sont entourés de chair et que veines et nerfs sont situés sous l’épiderme, mais que tout ne fait qu’un seul homme, ainsi également toutes ces choses embrasées, nées du fait que Jésus s’est donné à nous, se trouvent en nous, dans notre pauvre humanité. Et que sommes-nous à ces moments qui ne pourraient durer éternellement, car s’ils duraient plus que quelques instants on mourrait brûlé et brisé ? Nous ne sommes plus des hommes. Nous ne sommes plus des animaux doués de raison qui vivent sur la terre. Nous sommes… nous sommes… oh ! Seigneur, laisse-moi le dire une fois, non par orgueil, mais pour chanter ta gloire, puisque ton regard me brûle et me fait délirer… Nous sommes alors des séraphins ! Et je m’étonne qu’il ne sorte pas de nous des flammes et des ardeurs sensibles aux êtres et à la matière, comme cela se produit lors des apparitions des damnés. En effet, si le feu de l’enfer est tel qu’un seul reflet émanant d’un damné peut brûler le bois et faire fondre les métaux, qu’en est-il donc de ton feu, mon Dieu, en qui tout est infini et parfait ?\r\n\r\n       On ne meurt pas de cette fièvre, non, ce n’est pas elle qui nous brûle. Ce n’est pas la fièvre des maladies physiques qui nous consume. C’est toi qui es notre fièvre, Amour ! Et c’est de lui que nous brûlons, que nous mourons, que nous nous consumons, c’est de lui et par lui que se déchirent les fibres du cœur qui ne peut résister à chose si grande. Mais je me suis mal exprimée car l’amour est délire, c’est une cascade qui brise les digues et descend en renversant tout ce qui n’est pas elle. L’amour est, dans l’âme, affolement des sensations de l’esprit, toutes vraies, toutes présentes. Mais la main ne peut les transcrire tant l’esprit est rapide pour traduire en pensée le sentiment qu’éprouve le cœur. Ce n’est pas vrai que nous mourons. <em>Nous vivons</em>. Nous vivons d’une vie décuplée, d’une vie double, en tant qu’hommes et que bienheureux : la vie de la terre, celle du Ciel. Nous atteignons et nous dépassons – j’en suis bien certaine – la vie sans défauts, sans amoindrissement ni limites que toi, Père, Fils et Esprit Saint, toi, Dieu Créateur, un et trine, avais donnée à Adam, en prélude à la Vie qui suit la montée vers toi, la Vie dont on jouit au Ciel après un tranquille passage du paradis terrestre au paradis céleste et un voyage fait dans les bras aimants des anges comme le fut le doux sommeil et la douce montée de Marie au Ciel pour venir à toi, à toi, à toi ! Nous vivons la vraie vie.\r\n\r\n       Et puis nous nous retrouvons ici et, comme je le fais en ce moment, nous nous étonnons, nous avons honte d’être allés jusque là, et nous disons : « Seigneur, je ne suis pas digne de telles hauteurs. Pardon, Seigneur. » Nous nous battons la poitrine par peur d’être tombés dans l’orgueil et nous laissons tomber un voile plus épais sur cette splendeur qui, si elle ne continue pas à flamber d’une ardeur plus que complète, par pitié pour nos limites, se rassemble pourtant au centre de notre cœur, prête à s’enflammer puissamment pour un nouveau moment de béatitude voulu de Dieu. Nous descendons le voile sur le sanctuaire où Dieu brûle de ses feux, de ses lumières, de ses amours… et, épuisés mais régénérés, nous reprenons notre marche… ivres d’un vin fort et suave qui n’émousse pas la raison, mais qui empêche de tourner ses yeux et ses pensées vers ce qui n’est pas le Seigneur, toi, mon Jésus, anneau qui joins notre misère à la Divinité, moyen de rédemption pour notre faute, créateur de béatitude pour notre âme, toi, le Fils qui, de tes mains blessées, mets nos mains dans les mains spirituelles du Père et de l’Esprit, pour que nous soyons en vous, maintenant et toujours. Amen.\r\n\r\n       212.3 Mais où suis-je allée pendant que Jésus me brûle en brûlant de son regard d’amour les habitants de Yutta ? Vous aurez remarqué que je ne parle plus de moi, ou bien rarement. Que de choses je pourrais dire ! Mais la fatigue et la faiblesse physique qui m’ac­cablent aussitôt après les dictées ainsi que la pudeur spirituelle toujours plus forte à mesure que j’avance m’incitent, m’obligent à me taire. Mais aujourd’hui… je suis montée trop haut et, vous savez, l’air de la stratosphère fait perdre tout contrôle… Je suis montée beaucoup plus haut que la stratosphère… et je n’avais plus la possibilité de me contrôler… Et puis, je crois que, si nous nous taisions toujours, nous qui sommes pris par ces tourbillons d’amour, nous finirions par éclater comme des projectiles ou plutôt comme des chaudières surchauffées et closes. Pardonnez-moi, Père. Et maintenant poursuivons."},{"REFERENCE":"212.5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/une-onde-d-amour-pour-jesus.html","MOTS CLES":"Idôlâtrie, Exode, Veau d'or","DETAIL":"Idôlatrie du veau d'or et ses conséquences","CITATION":"       En vérité, en vérité je vous dis que Moïse brisa avec colère les Tables de la Loi à la vue du peuple idolâtre, puis il retourna sur la montagne, pria, adora, obtint grâce. Il y a des siècles de cela. Mais l’idolâtrie n’a pas encore disparu du cœur des hommes, elle ne disparaîtra pas : au contraire, elle grandit comme le levain qu’on met dans la pâte. Maintenant, presque tout le monde a son veau d’or. La terre est une forêt d’idoles, car chaque cœur est un autel et il est bien difficile d’y trouver Dieu. Celui qui n’a pas une passion mauvaise en a une autre, celui qui n’a pas un désir mauvais en a un qui porte un autre nom. Celui qui ne pense pas à l’or ne pense qu’à sa situation sociale, celui qui n’est pas obnubilé par la chair est possédé par l’égoïsme. Combien d’êtres devenus des veaux d’or ne reçoivent-ils pas l’adoration des cœurs ! A cause de cela, le jour viendra où ils seront frappés. Alors ils appelleront le Seigneur et s’entendront répondre : “ Adresse-toi à tes dieux. Moi, je ne te connais pas. ”\r\n\r\n       Je ne te connais pas ! Parole redoutable, si c’est Dieu qui la dit à un homme. Dieu a créé l’espèce humaine et connaît chaque homme en particulier. Donc si Dieu dit : “ Je ne te connais pas ”, c’est signe que, de toute la force de sa volonté, il a effacé cet homme de sa mémoire. Je ne te connais pas ! Dieu est-il trop sévère en prononçant ce verdict ? Non. L’homme a crié au Ciel : “ Je ne te connais pas ” et le Ciel a répondu à l’homme : “ Je ne te connais pas. ” Fidèle comme l’écho…"},{"REFERENCE":"213.3","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/une-prophetie-de-jesus-et-le-debut-de-la-predication-apostolique.html","MOTS CLES":"Prophéties du Christ","DETAIL":"Prophétie à Kerioth","CITATION":"       213.3 Maintenant, écoutez. Il viendra un temps où, en Israël, il y aura des gens qui pilleront le trésor et trahiront leur patrie. Dans l’espoir de gagner l’amitié des étrangers, ils diront du mal du véritable Grand-Prêtre en l’accusant de s’allier avec les ennemis d’Israël et de mal se conduire à l’égard des fils de Dieu. Pour parvenir à leur fin, ils seront capables de commettre des crimes dont ils feront porter la responsabilité à l’Innocent. Et, toujours en Israël, il viendra un temps où, plus encore qu’au temps d’Onias, un infâme, complotant de prendre la place du Pontife, ira trouver les puissants d’Israël et les corrompra avec de l’or et, plus infâme encore, par des paroles mensongères. Qui plus est, il déformera la réalité des faits, ne parlera pas contre les fautes, mais au contraire, poursuivant son but indigne, il se mettra à changer les coutumes pour avoir plus facilement prise sur les âmes privées de l’amitié de Dieu : tout cela pour parvenir à ses fins. Et il réussira. Ah ! C’est certain ! Car, si l’on ne trouve pas les gymnases de l’impie Jason dans la demeure même sur le mont Moriah, ils sont en réalité dans les cœurs des habitants du mont qui sont disposés à vendre ce qui est bien plus qu’un terrain : leur conscience même. Les fruits de l’antique erreur sont maintenant visibles et celui qui a des yeux pour voir voit ce qui se produit là où l’on devrait trouver charité, pureté, justice, bonté, ainsi qu’une religion sainte et profonde. Mais s’il y a des fruits qui font déjà trembler, les fruits nés des semences qu’ils auront jetées ne seront pas seulement objets de crainte, mais de malédiction divine.\r\n\r\n       Et nous voilà à la prophétie proprement dite. En vérité, je vous dis que celui qui a arraché la place et la confiance grâce à un jeu prolongé et astucieux, celui-là livrera pour de l’argent le souverain Prêtre, le vrai Prêtre à ses ennemis. Trompé par des protestations d’affection, désigné aux bourreaux par un acte d’amour, celui-ci sera tué en dépit de toute justice.\r\n\r\n       Quelles accusations adressera-t-on au Christ, puisque c’est de moi que je parle, pour justifier le droit de le tuer ? Quel sort sera réservé à ceux qui agiront ainsi ? Un sort immédiat d’effroyable justice. Un sort non pas individuel, mais collectif pour les complices du traître. Un sort plus lointain et encore plus terrible que celui de l’homme que le remords amènera à couronner son âme de démon par le dernier crime contre lui-même. Ce dernier, en effet, ne durera qu’un instant. L’autre châtiment sera long, effroyable. Trouvez-le dans cette phrase : “ et, enflammé d’indignation, il ordonna qu’Andronique soit dépouillé de la pourpre et exécuté à l’endroit même où il avait commis l’impiété contre Onias. ” Oui, la caste sacerdotale sera frappée dans ses enfants, après l’avoir été dans les exécuteurs du crime. Quant au destin de la masse complice, lisez-le dans ces mots : “ de la terre, la voix de ce sang crie vers moi. Tu seras donc maudit… ” Et c’est Dieu qui les prononcera à tout un peuple qui n’aura pas su protéger le don du Ciel. Car, s’il est vrai que je suis venu pour racheter, malheur à ceux qui seront des assassins et ne seront pas rachetés, parmi ce peuple qui aura eu comme première rédemption ma Parole.\r\n\r\n       J’ai parlé. Gardez-en le souvenir. Et, quand vous entendrez dire que je suis un malfaiteur, répondez : “ Non, il l’a prédit : c’est l’accomplissement de ce qu’il a annoncé ; il est la Victime mise à mort pour les péchés du monde. ” »"},{"REFERENCE":216,"URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-infidelites-des-disciples-dans-la-parabole-du-pissenlit.html","MOTS CLES":"Création","DETAIL":"Maria Valtorta loue le Créateur dans la Création","CITATION":"        216.1 C’est une plaine inondée d’un soleil, qui brûle les grains mûrs et en fait émaner une odeur qui rappelle déjà le pain : l’odeur du soleil, des lessives, des moissons, l’odeur de l’été.\r\n\r\n       Car chaque saison, je pourrais dire chaque mois, et même chaque heure de la journée, a son odeur, comme toute localité a la sienne pour ceux qui possèdent un odorat très fin et un esprit d’observation aiguisé. L’odeur d’un jour d’hiver, sous un vent cinglant, est bien différente de celle, pâteuse, d’un jour d’hiver brumeux, ou de la fraîcheur que répand la neige. Et celles-ci n'ont rien de commun avec l’odeur du printemps qui arrive et qui s’annonce ainsi, avec un parfum qui n’en est pas un, mais diffère bien de l’odeur de l’hiver. Un matin on se lève, et on respire un air différent : c’est le premier souffle du printemps. Le temps passant, se succèdent la senteur des vergers en fleurs, puis celle des jardins, des moissons, jusqu’à celle de la chaleur des vendanges et, entre temps, comme un intermède, l’odeur de la terre après un orage…\r\n\r\n       Et les heures ? il serait stupide de dire que l’odeur de l’aurore ressemble à celle de midi et cette dernière à celle du soir ou de la nuit. La première est fraîche et virginale, la seconde riante et joyeuse, la troisième lassitude et aussi saturation de tout ce qui, dans la journée, a répandu ses exhalaisons ; la dernière, celle de la nuit, est paisible, recueillie, comme si la terre était un immense berceau qui accueille le repos de ses petits.\r\n\r\n       Et les lieux ? Ah ! L’odeur des rivages, si différente de l’aube au soir, de midi à la nuit, des tempêtes au temps calme, des régions rocheuses à celles aux plages plates ! Et l’arôme des algues que laisse la marée, quand il semble que la mer ait ouvert ses entrailles pour nous faire respirer la senteur âcre du fond. Elle diffère bien de celle des plaines à l’intérieur des terres, de celle des collines ou encore des hautes montagnes.\r\n\r\n       Le Créateur est tellement infini qu’il a pu donner un cachet spécial, de lumière, de couleur, de parfum, de son, de forme, de saveur à chacune des choses infinies qu’il a créées. Beauté infinie de l’univers — que je ne vois plus qu’ainsi, à travers les visions et le souvenir de ce que j’ai vu en aimant Dieu et en le priant à travers ses œuvres et pour la joie que leur vision me procurait —, comme tu es vaste, puissante, inépuisable et exempte d’ennui ! Pas d’ennui chez toi et tu n’en provoques pas. Bien au contraire, l’homme se renouvelle en te contemplant, univers de mon Seigneur. Il devient meilleur, plus pur, il s’élève, il oublie… Ah ! Pouvoir te contempler sans cesse, oublier les hommes et ce qui est bas en eux, et les aimer dans leur âme et pour elle, pour les conduire à Dieu !\r\n\r\n       Et voilà qu’en suivant Jésus, qui marche avec les apôtres à travers cette plaine couverte de moissons, je m’écarte de nouveau de mon sujet en me laissant prendre par la joie de parler de mon Dieu et de ses œuvres splendides. C’est encore de l’amour, car la créature loue dans la création ce qui lui plaît et l’attire, ou bien elle loue, tout simplement, la créature qu’elle aime. Or il en va de même entre la créature et le Créateur. Celle qui l’aime le loue, et plus elle l’aime plus elle le loue, pour lui-même et pour ses œuvres. Mais maintenant, j’impose silence à mon cœur, et je vais suivre Jésus en tant que fidèle chroniqueur et non plus comme adoratrice."},{"REFERENCE":"221.5","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/les-preventions-des-apotres-a-l-egard-des-paiens-et-la-parabole-du-fils-difforme.html","MOTS CLES":"Chair - Morale - Esprit, Âme, Temple, Concuspicence","DETAIL":"L'âme n'est pas greffée sur la chair","CITATION":"       221.5 Il semble que des siècles d’erreur ont changé l’instinct des âmes. Mais non. L’erreur enveloppe les âmes parce qu’elles ont fusionné avec la chair et subissent l’effet du poison que Satan a inoculé à l’animal-homme. C’est ainsi que l’erreur peut envelopper le cœur, parce qu’il est lui aussi greffé sur la chair et en subit les poisons. La triple concupiscence mord les sens, le sentiment et la pensée. Mais l’âme n’est pas greffée sur la chair. Elle sera étourdie par les coups que Satan et la concupiscence lui assèneront. Elle sera presque aveuglée par les murs que dresse devant elle la chair et par les éclaboussures du sang bouillant de l’animal-homme dans lequel elle est répandue, mais elle n’a pas changé son aspiration vers le Ciel, vers Dieu. Elle ne peut changer.\r\n\r\n       Voyez-vous l’eau pure de ce torrent ? Elle est descendue du ciel et elle retournera au ciel par évaporation de l’eau sous l’influence du vent et du soleil. Elle descend et elle remonte. L’élément ne se détruit pas, mais revient à son origine. L’âme revient à son origine. Si cette eau au milieu des pierres pouvait parler, elle vous dirait qu’elle aspire à remonter là-haut pour que les vents la poussent à travers les beaux champs du firmament, fraîche, blanche, ou encore rosée à l’aurore et cuivrée au coucher du soleil, ou violette comme une fleur au crépuscule qui se pare des premières étoiles. Elle vous dirait qu’elle voudrait servir de crible aux astres qui regardent à travers les éclaircies des cirrus pour rappeler le Ciel aux hommes, ou bien de voile à la lune pour l’empêcher de voir les horreurs de la nuit, au lieu d’être ici, enserrée entre les rives du torrent, menacée de se transformer en boue, contrainte de connaître les unions des couleuvres et des crapauds alors qu’elle aime tant la liberté solitaire de l’atmosphère. De même les âmes, si elles osaient parler, diraient toutes la même chose : “ Donnez-nous Dieu ! Donnez-nous la vérité ! ” Mais elles ne le font pas, car elles savent que l’homme ne remarque pas, ne comprend pas ou tourne en dérision la supplication des “ grands mendiants ”, des âmes qui cherchent Dieu pour apaiser leur effroyable faim. La faim de la vérité."},{"REFERENCE":"223.6-7","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/un-discours-de-jesus-evite-que-des-pillards-s-en-prennent-a-une-caravane-nuptiale.html","MOTS CLES":"Argent","DETAIL":"L'or","CITATION":"       223.6 Jésus quitte sa place et s’avance vers le bois en bordure du campement. Il tourne le dos au bois et commence à parler.\r\n\r\n       « La faim maudite de l’or entraîne les hommes dans des sentiments abjects. C’est par l’or que l’homme se dévoile plus que par toute autre chose. Regardez combien de maux sème ce métal, par son fascinant et inutile éclat. Je crois que l’air de l’enfer a la même couleur tant il possède une nature infernale depuis que l’homme est pécheur.\r\n\r\n       Le Créateur l’avait laissé à l’intérieur de cet énorme lapis-lazuli qu’est la Terre, créée par sa volonté, pour qu’il soit utile à l’homme par ses sels et serve à la décoration des temples. Mais Satan, en baisant les yeux d’Eve et en mordant le moi de l’homme, a donné une saveur malfaisante à cet innocent métal. Depuis, on tue et on pèche pour de l’or. Pour lui, la femme devient coquette et se laisse entraîner au péché de la chair. Pour lui, l’homme devient voleur, usurpateur, homicide, dur à l’égard de son prochain et à l’égard de son âme qu’il dépouille de son véritable héritage pour se procurer ce qui est éphémère, à l’égard de son âme à laquelle il dérobe son trésor éternel pour lui donner quelques écailles bril­lantes qu’il devra quitter à sa mort.\r\n\r\n       223.7 A cause de l’or, vous péchez plus ou moins légèrement, plus ou moins gravement. Et plus vous péchez, plus vous vous moquez de ce que vous ont enseigné vos mères et vos maîtres, à savoir qu’il existe une récompense et un châtiment pour les actes qu’on accomplit durant sa vie. Ne réfléchissez-vous donc pas que, à cause de ce péché, vous perdrez la protection de Dieu, la vie éternelle, la joie, et aurez des remords, des malédictions plein le cœur, la peur pour compagne, la peur des châtiments des hommes, qui n’est rien en comparaison de la peur que vous devriez éprouver et que vous n’éprouvez pas, la peur sainte des punitions de Dieu ? Ne réfléchissez-vous pas que vous pouvez avoir une fin terrible à cause de vos méfaits, s’ils sont joints au crime, et une fin encore plus redoutable parce qu’éternelle, si les fautes que vous avez commises par amour de l’or, même si elles n’ont pas provoqué l’effusion de sang, ont méprisé la loi de l’amour et du respect dus au prochain en refusant par avarice de secourir ceux qui ont faim, en volant des situations, de l’argent, en trompant sur le poids, par avidité ?\r\n\r\n       Non. Vous n’y pensez même pas. Vous dites : “ Ce sont des idées folles ! Je les ai écrasées sous le poids de mon or. Et elles n’existent plus. ” Or ce ne sont pas des idées folles. C’est la vérité. Ne prétendez pas : “ Une fois que je serai mort, tout sera fini. ” Non : tout commence. L’autre vie n’est pas, comme vous l’imaginez, un abîme sans pensée et sans souvenir de ce que l’on a vécu, ni sans aspiration vers Dieu. Ce sera une pause dans l’attente de la libération par le Rédempteur. L’autre vie est une attente bienheureuse pour les justes, une attente patiente pour ceux qui ont à expier, une attente affreuse pour les damnés. Pour les premiers dans les limbes, pour les seconds au purgatoire, pour les derniers en enfer. Et, alors que pour les premiers l’attente cessera avec l’entrée aux Cieux à la suite du Rédempteur, pour les seconds après cette heure, l’attente sera réconfortée par l’espérance, pour les troisièmes elle assombrira la terrible certitude de leur malédiction éternelle.\r\n\r\n       Pensez-y, vous qui péchez. Il n’est jamais trop tard pour se repentir. Changez par un vrai repentir le verdict qui est en train de s’inscrire aux Cieux pour vous. Que le shéol[102] soit pour vous non pas l’enfer, mais une attente pénitente, au moins cela, grâce à votre volonté. Non pas l’obscurité, mais un crépuscule. Non pas déchirement, mais nostalgie. Non pas désespoir, mais espérance.\r\n\r\n       223.8 Allez. Ne cherchez pas à lutter contre Dieu. Il est le Fort et le Bon. Ne méprisez pas le nom de vos parents. Ecoutez le gémissement de cette source, un gémissement semblable à celui qui brise le cœur de vos mères quand elles vous savent assassins. Ecoutez la plainte du vent dans cette gorge. Elle semble menacer et maudire, tout comme votre père vous maudit pour la vie que vous menez. Ecoutez comment le remords crie dans vos cœurs. Pourquoi voulez-vous souffrir, alors que vous pourriez jouir d’une satisfaction sereine avec le peu qui suffit sur la terre et le tout que vous aurez au Ciel ? Accordez la paix à votre âme ! Accordez la paix aux hommes qui craignent, qui doivent tout craindre de vous comme des fauves ! Accordez-vous la paix à vous-mêmes, pauvres malheureux ! Tournez les yeux vers le ciel, débarrassez votre bouche de la nourriture empoisonnée, purifiez vos mains qui ruissellent du sang de vos frères, purifiez votre cœur.\r\n\r\n       Pensez-y, vous qui péchez. Il n’est jamais trop tard pour se repentir. Changez par un vrai repentir le verdict qui est en train de s’inscrire aux Cieux pour vous. Que le shéol[102] soit pour vous non pas l’enfer, mais une attente pénitente, au moins cela, grâce à votre volonté. Non pas l’obscurité, mais un crépuscule. Non pas déchirement, mais nostalgie. Non pas désespoir, mais espérance.\r\n\r\n       J’ai foi en vous. C’est pour cela que je vous parle. Car, si le monde entier vous hait et vous craint, moi, je ne vous hais pas, je ne vous crains pas. Mais je vous tends seulement les mains pour vous dire : “ Levez-vous. Venez. Redevenez doux parmi les hommes, hommes parmi les hommes. ” Je vous crains si peu, que je dis maintenant à tous ceux qui sont ici : “ Retournez vous reposer, sans rancœur pour ces pauvres frères. Priez pour eux. Moi, je reste à les regarder d’un regard d’amour et je vous jure qu’il n’arrivera plus rien. Car l’amour désarme les violents et rassasie les avides. Que soit béni l’Amour, vraie force du monde, force inconnue et puissante, force qui est Dieu. ” »"},{"REFERENCE":"223.7","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/un-discours-de-jesus-evite-que-des-pillards-s-en-prennent-a-une-caravane-nuptiale.html","MOTS CLES":"L'Enfer et les damnés, Purgatoire, Limbes, Shéol","CITATION":"       223.7 A cause de l’or, vous péchez plus ou moins légèrement, plus ou moins gravement. Et plus vous péchez, plus vous vous moquez de ce que vous ont enseigné vos mères et vos maîtres, à savoir qu’il existe une récompense et un châtiment pour les actes qu’on accomplit durant sa vie. Ne réfléchissez-vous donc pas que, à cause de ce péché, vous perdrez la protection de Dieu, la vie éternelle, la joie, et aurez des remords, des malédictions plein le cœur, la peur pour compagne, la peur des châtiments des hommes, qui n’est rien en comparaison de la peur que vous devriez éprouver et que vous n’éprouvez pas, la peur sainte des punitions de Dieu ? Ne réfléchissez-vous pas que vous pouvez avoir une fin terrible à cause de vos méfaits, s’ils sont joints au crime, et une fin encore plus redoutable parce qu’éternelle, si les fautes que vous avez commises par amour de l’or, même si elles n’ont pas provoqué l’effusion de sang, ont méprisé la loi de l’amour et du respect dus au prochain en refusant par avarice de secourir ceux qui ont faim, en volant des situations, de l’argent, en trompant sur le poids, par avidité ?\r\n\r\n       Non. Vous n’y pensez même pas. Vous dites : “ Ce sont des idées folles ! Je les ai écrasées sous le poids de mon or. Et elles n’existent plus. ” Or ce ne sont pas des idées folles. C’est la vérité. Ne prétendez pas : “ Une fois que je serai mort, tout sera fini. ” Non : tout commence. L’autre vie n’est pas, comme vous l’imaginez, un abîme sans pensée et sans souvenir de ce que l’on a vécu, ni sans aspiration vers Dieu. Ce sera une pause dans l’attente de la libération par le Rédempteur. L’autre vie est une attente bienheureuse pour les justes, une attente patiente pour ceux qui ont à expier, une attente affreuse pour les damnés. Pour les premiers dans les limbes, pour les seconds au purgatoire, pour les derniers en enfer. Et, alors que pour les premiers l’attente cessera avec l’entrée aux Cieux à la suite du Rédempteur, pour les seconds après cette heure, l’attente sera réconfortée par l’espérance, pour les troisièmes elle assombrira la terrible certitude de leur malédiction éternelle."},{"REFERENCE":"224.4","URL":"https://valtorta.fr/deuxieme-annee-vie-publique-de-jesus/le-secret-de-l-apotre-jean-devoile.html","MOTS CLES":"Amour de Dieu, Jean de Zébédée","DETAIL":"Jean – les âmes consumées par la flamme de l'amour divin","CITATION":"       224.4 Pierre ne quitte pas Jean des yeux ; Simon le Zélote aussi, les fils d’Alphée, Jacques et André ont l’intelligence éveillée et en recherche.\r\n\r\n       « Mais alors, Seigneur, dit Jacques, fils de Zébédée, qu’est-il arrivé à mon frère ? Tu parles de lui. C’est lui, l’enfant qui fait des miracles ! Est-ce cela ? En est-il bien ainsi ?\r\n\r\n       – Qu’a-t-il fait ? Il a tourné une page du livre de la Vie, et il a lu et connu de nouveaux mystères. Rien de plus. Il vous a précédés, car il ne s’arrête pas à considérer chaque obstacle, à soupeser chaque difficulté, à calculer ce qui rapporte. Mais il ne voit pas la terre. Il ne la voit plus. Il voit la Lumière et se dirige vers elle. Sans arrêt. Mais laissez-le tranquille. Les âmes consumées par une telle flamme ne doivent pas voir troublée l’ardeur qui les remplit de joie et qui les consume. Il faut les laisser brûler. C’est leur suprême joie et leur plus grande fatigue. Dieu leur accorde des instants de nuit parce qu’il sait que l’ardeur tue les âmes-fleurs si elles sont continuellement exposées au soleil. Dieu accorde du silence et des rosées mystiques à ces âmes-fleurs, comme aux fleurs des champs. Laissez reposer l’athlète de l’amour quand Dieu vous le laisse. Imitez les professeurs de gymnastique qui accordent à leurs élèves les détentes normales… Quand vous en serez au même point que lui – et même plus loin, car vous irez plus loin, aussi bien vous que lui –, vous comprendrez le besoin de respect, de silence, de pénombre qu’éprouvent les âmes dont l’Amour a fait sa proie et son instrument. N’allez pas vous imaginer : “ Moi, alors, j’aurai un plaisir qui sera connu, et Jean est un sot, parce que l’âme du prochain, comme celle des enfants, demande à être attirée par le merveilleux. ” Non. Quand en vous serez arrivés là, vous éprouverez le même désir de silence et de pénombre que connaît Jean aujourd’hui. Et quand je ne serai plus parmi vous, souvenez-vous qu’avant de porter un jugement sur une conversion et sur un degré de sainteté, vous devez toujours vous baser sur l’humilité. Si l’orgueil persiste chez quelqu’un, ne vous faites pas d’illusion sur sa conversion. Et si une personne que l’on dit “ sainte ” est dominée par l’orgueil, soyez certains qu’elle ne l’est pas. Elle aura beau jouer au saint comme un pharisien, et simuler des prodiges comme un charlatan, elle n’est pas sainte pour autant. Son apparence n’est qu’hypocrisie, ses prodiges ne sont que satanisme. Avez-vous compris ?\r\n\r\n       – Oui, Maître. »\r\n\r\n       Tous se taisent et restent pensifs. Mais si les bouches demeurent fermées, on devine clairement leurs pensées à leurs regards, à l’expression de leur physionomie. Un grand désir de savoir émane d’eux comme une vapeur enivrante d’éther…"},{"REFERENCE":"225.4-10","URL":"https://valtorta.fr/evenement-principaux-de-la-vie-de-jesus/le-paralytique-de-la-piscine-probatique.html","MOTS CLES":"Incarnation, Résurrection de la chair","DETAIL":"Je suis le Fils du Père (explication aux scribes...) ; Résurrection pour tous","CITATION":"       225.4 Jésus, se mêlant à la foule, part d’un autre côté, vers les murs.\r\n\r\n       Mais il n’a pas encore dépassé le dernier portique qu’arrivent, comme poussés par une rafale de vent, un groupe de juifs des pires castes, tout enflammés par le désir de se montrer insolent vis-à-vis de Jésus. Ils cherchent, regardent, scrutent. Mais ils n’arrivent pas à bien comprendre ce dont il s’agit, et Jésus s’éloigne. Déçus, suivant les renseignements des gardiens, ils assaillent le pauvre paralytique guéri et heureux et lui font des reproches :\r\n\r\n       « Pourquoi emportes-tu ce lit ? C’est le sabbat. Cela ne t’est pas permis. »\r\n\r\n       L’homme les regarde :\r\n\r\n       « Moi, je ne sais rien. Je sais que celui qui m’a guéri m’a dit : “ Prends ton lit et marche. ” Voilà tout ce que je sais.\r\n\r\n       – C’est sûrement un démon car il t’a ordonné de violer le sabbat. Comment était-il ? Qui était-ce ? Un Judéen ? Un galiléen ? Un prosélyte ?\r\n\r\n       – Je ne sais pas. Il était ici. Il m’a vu pleurer et s’est approché de moi. Il m’a parlé. Il m’a guéri. Il est parti en tenant un enfant par la main. Je suppose que c’est son fils, car il pourrait avoir un fils de cet âge.\r\n\r\n       – Un enfant ? Alors ce n’est pas lui !… Comment a-t-il dit qu’il s’appelait ? Ne le lui as-tu pas demandé ? Ne mens pas !\r\n\r\n       – Il m’a dit qu’il s’appelait Pitié.\r\n\r\n       – Tu n’es qu’un imbécile ! Ce n’est pas un nom, cela ! »\r\n\r\n       L’homme hausse les épaules et part.\r\n\r\n       Les autres disent :\r\n\r\n       « C’était sûrement lui. Les scribes Anias et Zachée l’ont vu au Temple.\r\n\r\n       – Mais lui, il n’a pas d’enfant !\r\n\r\n       – Et pourtant c’est bien lui. Il était avec ses disciples.\r\n\r\n       – Mais Judas n’y était pas. C’est celui que nous connaissons bien. Les autres… peuvent être des gens quelconques.\r\n\r\n       – Non, c’étaient bien eux. »\r\n\r\n       Et la discussion se poursuit alors que les portiques se rem­plissent de malades…\r\n\r\n       […]\r\n\r\n       225.5 Jésus rentre dans le Temple par un autre côté, du côté ouest, celui qui fait le plus face à la ville. Les apôtres le suivent. Jésus regarde autour de lui et voit enfin ce qu’il cherche : Jonathas qui, de son côté, le cherche aussi.\r\n\r\n       « Il va mieux, Maître. La fièvre tombe. Ta Mère dit aussi qu’elle espère pouvoir venir d’ici le prochain sabbat.\r\n\r\n       – Merci, Jonathas, tu as été ponctuel.\r\n\r\n       – Pas tellement : j’ai été retenu par Maximin, l’intendant de Lazare. Il te cherche. Il est allé au portique de Salomon.\r\n\r\n       – Je vais le rejoindre. Que la paix soit avec toi, et porte ma paix à ma Mère et aux femmes disciples, ainsi qu’à Judas. »\r\n\r\n       Et Jésus se dirige rapidement vers le portique de Salomon où, effectivement, il trouve Maximin.\r\n\r\n       « Lazare a appris que tu étais ici. Il veut te voir pour te dire une chose importante. Viendras-tu ?\r\n\r\n       – Sans aucun doute et sans tarder. Tu peux lui dire de m’at­tendre dans le courant de la semaine. »\r\n\r\n       Maximin s’en va à son tour après avoir échangé quelques mots.\r\n\r\n       « Allons encore prier, puisque nous sommes revenus jusqu’ici », dit Jésus ; il se dirige vers l’atrium des juifs.\r\n\r\n       Mais, tout près de là, il rencontre le paralytique guéri qui est venu remercier le Seigneur. Le miraculé l’aperçoit au milieu de la foule, le salue joyeusement et lui raconte ce qui est arrivé à la piscine après son départ. Et il termine :\r\n\r\n       « Un homme qui s’est étonné de me voir ici en bonne santé m’a dit qui tu es. Tu es le Messie. Est-ce vrai ?\r\n\r\n       – Je le suis. Mais, même si tu avais été guéri par l’eau ou par une autre puissance, tu aurais toujours le même devoir envers Dieu : celui d’utiliser ta bonne santé pour bien agir. Tu es guéri. Va donc, avec de bonnes intentions, reprendre les activités de la vie, et ne pèche jamais plus. Que Dieu n’ait pas à te punir davantage encore. Adieu. Va en paix.\r\n\r\n       – Je suis âgé… je ne sais rien… Mais je voudrais te suivre pour te servir et pour apprendre. Veux-tu de moi ?\r\n\r\n       – Je ne repousse personne. Réfléchis cependant avant de venir, et si tu te décides, viens.\r\n\r\n       – Où ? Je ne sais pas où tu vas…\r\n\r\n       – Je parcours le monde. Tu trouveras partout des disciples qui te guideront vers moi. Que le Seigneur t’éclaire pour le mieux. »\r\n\r\n       Jésus rejoint sa place et prie…\r\n\r\n       225.6 Je ne sais si le miraculé va spontanément trouver les juifs ou si ceux-ci, étant aux aguets, l’arrêtent pour lui demander si celui qui lui a parlé est celui qui l’a miraculeusement guéri. Je sais que l’homme parle avec les juifs puis s’en va, alors que ceux-ci s’a­vancent près de l’escalier par lequel Jésus doit descendre pour passer dans les autres cours et sortir du Temple. Quand Jésus arrive, sans même le saluer, ils le questionnent :\r\n\r\n       « Tu continues donc à violer le sabbat malgré tous les reproches qui t’ont été faits ? Et tu veux qu’on te respecte comme envoyé de Dieu ?\r\n\r\n       – Envoyé ? Davantage encore : comme Fils, car Dieu est mon Père. Si vous ne voulez pas me respecter, abstenez-vous-en. Mais moi, je ne cesserai pas pour autant d’accomplir ma mission. Il n’est pas un seul instant où Dieu cesse d’agir. Maintenant encore, mon Père est à l’œuvre et moi de même, car un bon fils fait ce que fait son Père et parce que je suis venu sur la terre pour être à l’œuvre. »\r\n\r\n       Des gens s’approchent pour écouter la discussion. Certains d’entre eux connaissent Jésus, à d’autres il a fait du bien, d’autres encore le voient pour la première fois. Certains l’aiment, d’autres le haïssent, beaucoup sont incertains. Les apôtres entourent de près le Maître. Marziam a presque peur et sa petite frimousse paraît au bord des larmes.\r\n\r\n       Les juifs, un mélange de scribes, de pharisiens et de saducéens, crient bien fort au scandale :\r\n\r\n       « Tu oses ! Ah ! Il se dit le Fils de Dieu ! Sacrilège ! Dieu est celui qui est et il n’a pas de Fils ! Appelez donc Gamaliel ! Appelez donc Sadoq ! Rassemblez les rabbis pour qu’ils l’entendent et le confondent.\r\n\r\n       – Ne vous agitez pas. Appelez-les et ils vous diront, s’il est vrai qu’ils savent, que Dieu est un et trine : Père, Fils et Saint-Esprit et que le Verbe, c’est-à-dire le Fils de la Pensée, est venu, comme on l’avait prophétisé, pour sauver du péché Israël et le monde. Je suis le Verbe. Je suis le Messie annoncé. Il n’y a donc pas de sacrilège si j’appelle mon Père celui qui est le Père.\r\n\r\n       225.7 Vous vous irritez de ce que j’accomplisse des miracles, parce que grâce à eux j’attire à moi les foules et les persuade. Vous m’accusez d’être un démon parce que j’opère des prodiges. Mais Béelzéboul est dans le monde depuis des siècles et, en vérité, il ne manque pas d’adorateurs dévoués… Alors pourquoi ne fait-il pas ce que je fais ? »\r\n\r\n       Les gens murmurent :\r\n\r\n       « C’est vrai ! C’est vrai ! Personne ne fait ce qu’il fait, lui. »\r\n\r\n       Jésus poursuit :\r\n\r\n       « Je vous le dis : c’est parce que je sais ce que, lui, il ignore, et que je peux ce qui lui est impossible. Si je fais les œuvres de Dieu, c’est parce que je suis son Fils. De soi-même, personne ne peut arriver à faire que ce qu’il a vu faire. Moi, le Fils, je peux seulement faire ce que j’ai vu faire du Père car je suis Un avec lui depuis les siècles des siècles, pas différent de lui ni en substance ni en puissance. Tout ce que fait le Père, je le fais moi aussi, qui suis son Fils. Ni Béelzéboul ni d’autres ne peuvent en faire autant, parce qu’ils ne savent pas ce que je sais. Le Père m’aime, moi, son Fils, et il m’aime sans mesure comme moi aussi je l’aime. C’est pourquoi il m’a montré et me montre tout ce qu’il fait afin que je fasse ce qu’il fait, moi, sur la terre en ce temps de grâce, lui au Ciel, avant que le temps n’existe pour la terre. Et il me montrera des œuvres toujours plus grandes afin que je les accomplisse et que vous puissiez vous en émerveiller. Sa Pensée est inépuisable. Moi, je l’imite, puisque je suis également inépuisable pour accomplir ce que le Père pense et veut par sa pensée.\r\n\r\n       225.8 Vous, vous ne savez pas encore tout ce que l’Amour crée sans jamais s’épuiser. Nous sommes l’Amour. Il n’est pas de limites pour nous, et il n’y a rien qui ne puisse être appliqué aux trois degrés de l’homme : l’inférieur, le supérieur, le spirituel. En effet, de même que le Père ressuscite les morts et leur rend la vie, moi aussi, le Fils, je peux donner la vie à qui je veux et même, en raison de l’amour infini que le Père porte au Fils, il m’est accordé non seulement de rendre la vie à la partie inférieure de l’homme, mais aussi à la partie supérieure, en délivrant la pensée et le cœur de l’homme des erreurs de l’esprit et des passions mauvaises, et à la partie spirituelle en rendant à l’âme son indépendance à l’égard du péché. Le Père, en effet, ne juge personne : il a remis tout jugement au Fils, car le Fils est celui qui, par son propre sacrifice, a acheté l’humanité pour la racheter. Le Père agit ainsi par justice, car il est juste que l’on donne à celui qui paie avec sa propre monnaie, et pour que tous honorent le Fils, comme déjà ils honorent le Père.\r\n\r\n       Sachez que, si vous séparez le Père du Fils ou le Fils du Père, et ne vous souvenez pas de l’amour, vous n’aimez pas Dieu comme il doit être aimé, c’est-à-dire avec vérité et sagesse, mais vous commettez une hérésie parce que vous n’honorez qu’une seule personne, alors qu’ils forment une admirable trinité. Aussi, ne pas honorer le Fils revient à ne pas honorer le Père. En effet, Dieu le Père, n’accepte pas qu’une seule partie de lui-même soit adorée, mais il veut que soit adoré son Tout. Celui qui n’honore pas le Fils, n’honore pas le Père qui l’a envoyé dans une pensée parfaite d’amour. Il refuse donc de reconnaître que Dieu sait faire des œuvres justes.\r\n\r\n       En vérité, je vous dis que celui qui écoute ma parole et croit en celui qui m’a envoyé possède la vie éternelle et n’est pas frappé par la condamnation ; bien au contraire, il passe de la mort à la vie parce que croire en Dieu et recevoir ma parole signifie recevoir en soi-même la vie qui ne meurt pas.\r\n\r\n       L’heure vient — elle est même déjà venue pour beaucoup — où les morts entendront la voix du Fils de Dieu et où celui qui l’aura entendue résonner au fond de son cœur vivra, car cette voix est vivifiante.\r\n\r\n       225.9 Que dis-tu, scribe ?\r\n\r\n       – Je dis que les morts n’entendent plus rien et que tu es fou.\r\n\r\n       – Le Ciel te persuadera qu’il n’en est pas ainsi et que ta science est nulle, comparée à celle de Dieu. Vous avez tellement humanisé le surnaturel que vous ne donnez plus aux mots qu’une signification immédiate et terrestre. Vous avez enseigné la Haggadah avec des formules figées, les vôtres, sans vous efforcer de comprendre les allégories dans toute leur vérité. Et maintenant vous ne croyez même plus à ce que vous enseignez, car votre humanité — triomphante de l’esprit —, a opprimé et épuisé votre âme. C’est la raison pour laquelle vous ne pouvez plus lutter contre les forces occultes.\r\n\r\n       La mort dont je parle n’est pas celle de la chair, mais celle de l’esprit. Viendront ceux qui entendent de leurs oreilles ma Parole, l’accueillent dans leur cœur et la mettent en pratique. Ceux-là, même s’ils sont morts spirituellement, recouvreront la Vie car ma Parole est vie qui se répand. Et moi, je peux la donner à qui je veux parce que j’ai en moi la perfection de la vie : comme le Père a en lui la vie parfaite, le Fils a reçu du Père, en lui-même, la vie parfaite, complète, éternelle, inépuisable et transmissible. En outre, avec la vie, le Père m’a remis le pouvoir de juger, car le Fils du Père est le Fils de l’Homme, et il peut et doit juger l’homme.\r\n\r\n       Ne vous étonnez pas de cette première résurrection, la spirituelle, que j’opère par ma Parole. Vous en verrez de plus fortes encore, plus fortes pour vos sens appesantis, car en vérité je vous dis que rien n’est plus grand que l’invisible, mais réelle résurrection d’une âme. Bientôt viendra l’heure où la voix du Fils de Dieu pénétrera dans les tombeaux et tous ceux qui s’y trouvent l’entendront. Alors, ceux qui auront fait le bien en sortiront pour aller à la résurrection de la vie éternelle, et ceux qui auront fait le mal à la résurrection de la condamnation éternelle.\r\n\r\n       Je ne vous dis pas que je fais et ferai cela par moi-même, par ma seule volonté, mais par la volonté du Père unie à la mienne. Je parle et je juge d’après ce que j’entends, et mon jugement est droit parce que je ne cherche pas ma volonté, mais la volonté de Celui qui m’a envoyé. Je ne suis pas séparé du Père. Je suis en lui, et lui est en moi, je connais sa pensée et je la traduis en paroles et en actes.\r\n\r\n       225.10 Ce que je dis pour me rendre témoignage à moi-même ne peut être acceptable pour votre esprit incrédule qui ne veut voir en moi rien d’autre que l’homme semblable à vous tous. Il y en a aussi un autre qui me rend témoignage et que vous dites vénérer comme un grand prophète. Je sais que son témoignage est vrai, mais vous, vous qui prétendez le vénérer, vous n’acceptez pas son témoignage parce qu’il est différent de votre pensée qui s’oppose à moi. Vous ne recevez pas le témoignage de l’homme juste, du dernier prophète d’Israël parce que, quand cela ne vous convient pas, vous dites qu’il n’est qu’un homme et peut donc se tromper.\r\n\r\n       Vous avez envoyé des gens interroger Jean dans l’espoir qu’il dirait de moi ce que vous désirez, ce que vous pensez de moi, ce que vous voulez penser de moi. Mais Jean a rendu un témoignage conforme à la vérité, et vous n’avez pu l’accepter. Puisque le prophète dit que Jésus de Nazareth est le Fils de Dieu, vous prétendez, dans le secret de vos cœurs et par crainte des foules, que le prophète est un fou, comme l’est le Christ. Moi non plus, cependant, je ne reçois pas le témoignage de l’homme, fût-il le plus saint d’Israël. Je vous dis : il était la lampe allumée et lumineuse, mais vous avez bien peu voulu profiter de sa lumière. Quand cette lumière s’est projetée sur moi, pour vous faire connaître le Christ pour ce qu’il est, vous avez laissé mettre la lampe sous le boisseau et, avant encore, vous avez dressé entre elle et vous un mur pour ne pas voir, à sa lumière, le Christ du Seigneur.\r\n\r\n       Le Père et moi sommes reconnaissants à Jean de son témoi­gnage. Et Jean obtiendra une grande récompense pour le témoignage qu’il a rendu ; pour cette raison, il brillera au Ciel et, de tous les hommes là-haut, il sera le premier soleil qui y resplendira, lumineux comme le seront tous ceux qui auront été fidèles à la vérité et affamés de justice. Mais moi, j’ai un témoignage plus grand que celui de Jean : ce sont mes œuvres. Car je fais les œuvres que le Père m’a donné à accomplir, et elles témoignent que le Père m’a envoyé en me confiant tout pouvoir. Ainsi, c’est le Père lui-même qui m’a envoyé, c’est lui qui témoigne en ma faveur. Vous n’avez jamais vu son visage ni entendu sa voix, mais moi je l’ai vu et je le vois, je l’ai entendue et je l’entends. Sa Parole ne demeure pas en vous, parce que vous ne croyez pas à celui qu’il a envoyé.\r\n\r\n       Vous étudiez l’Ecriture parce que vous croyez obtenir par sa connaissance la vie éternelle. Et ne vous rendez-vous pas compte que ce sont justement les Ecritures qui parlent de moi ? Pourquoi donc persistez-vous à ne pas vouloir venir à moi pour obtenir la vie ? Je vous le dis : la raison en est que, lorsque quelque chose est contraire à vos idées invétérées, vous le repoussez. Il vous manque l’humilité. Vous ne pouvez pas arriver à dire : “ Je me suis trompé. Telle personne ou tel livre dit vrai et, moi, je suis dans l’erreur. ” C’est ainsi que vous avez agi avec Jean, avec les Ecritures, avec le Verbe qui vous parle. Vous ne pouvez plus voir ni comprendre parce que vous êtes prisonniers de l’orgueil et rendus sourds par vos propres voix.\r\n\r\n       225.11 Croyez-vous que je parle ainsi parce que je veux être glorifié par vous ? Non, sachez-le, je ne cherche ni n’accepte la gloire qui vient des hommes. Ce que je cherche et veux, c’est votre salut éternel. Voilà la gloire que je cherche. C’est ma gloire de Sauveur, qui ne peut exister si je ne possède pas des sauvés ; elle augmente avec le nombre de ceux que je sauve et doit m’être rendue par les âmes que j’ai sauvées et par le Père, Esprit très pur.\r\n\r\n       Mais vous, vous ne serez pas sauvés. Je vous connais pour ce que vous êtes. Vous n’avez pas en vous l’amour de Dieu, vous êtes sans amour. C’est pour cela que vous ne venez pas à l’Amour qui vous parle et vous n’entrerez pas dans le Royaume de l’amour. Vous y êtes des inconnus. Le Père ne vous connaît pas parce que vous ne me connaissez pas, moi qui suis dans le Père. Vous ne voulez pas me connaître.\r\n\r\n       Je suis venu au nom de mon Père et vous ne me recevez pas, alors que vous êtes disposés à recevoir quiconque viendrait en son propre nom, pourvu qu’il vous dise ce qui vous plaît. Vous prétendez être des âmes qui ont la foi ? Non. Ce n’est pas le cas. Comment pouvez-vous croire, vous qui vous mendiez la gloire les uns aux autres au lieu de rechercher la gloire des Cieux qui vient de Dieu seul ? La gloire qui est vérité ne se complaît pas aux intérêts qui s’arrêtent à la terre et caressent seulement l’humanité vicieuse des fils dégradés d’Adam.\r\n\r\n       Moi, je ne vous accuserai pas auprès du Père. Ne pensez pas cela. Il y a déjà quelqu’un qui vous accuse : ce Moïse en qui vous espérez. Lui, il vous reprochera de ne pas croire en lui puisque vous ne croyez pas en moi, car il a écrit sur moi et vous ne me reconnaissez pas d’après ce qu’il a laissé écrit de moi. Vous ne croyez pas aux paroles de Moïse, qui est le grand sur lequel vous jurez. Comment pouvez-vous donc croire aux miennes, à celles du Fils de l’Homme en qui vous n’avez pas foi ? Humainement parlant, c’est logique. Mais ici, nous sommes dans le domaine spirituel et vos âmes y sont confrontées. Dieu les observe à la lumière de mes œuvres et confronte vos actes à ce que je suis venu enseigner. Et Dieu vous juge.\r\n\r\n       Quant à moi, je m’en vais. Pendant longtemps, vous ne me trouverez pas. Or croyez bien que ce n’est pas pour vous un triomphe, mais un châtiment. Partons. »"}]}