{"Tome 4":[{"REFERENCE":"226","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-088.htm","MOTS CLES":"Marie-Madeleine","DETAIL":"Début de conversion de Marie-Madeleine. Marie a appelé Marthe pour que sa sœur vienne auprès d'elle"},{"REFERENCE":"234","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Péché, \r\nRepentir et contrition, \r\nRésistance à la grâce","DETAIL":"Leçon de Jésus sur Marie-Madeleine, après l'avoir rencontrée à Magdala. Instruction sur l'apostolat pour convertir une âme\r\n","CITATION":"Dieu est bon. Avec tout le monde. Il n’utilise pas les mêmes mesures que les hommes. Il ne fait pas de différence entre péché et péché mortel. Tout péché, quel qu’il soit, l’afflige. Le repentir le rend joyeux et prêt à pardonner. La résistance à la grâce le rend inexorablement sévère, car la Justice ne peut pardonner à l’impénitent qui meurt dans cet état malgré toutes les aides qu’il a eues pour se convertir."},{"REFERENCE":"234.2","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Conversion, \r\nApostolat, \r\nOrgueil, \r\nEgoïsme, \r\nEtre méprisé pour le Christ","CITATION":"Dans les conversions ratées, il y en a, sinon la moitié, du moins quatre sur dix qui ont pour cause première la négligence des personnes chargées des conversions, un zèle mal compris et menteur qui n’est qu’un voile posé sur un réel égoïsme et de l’orgueil qui leur permet de rester bien tranquille à l’abri sans descendre dans la lie pour en arracher un cœur. “ Moi, je suis pur, je suis digne de respect. Je ne vais pas là où il y a de la pourriture et où l’on peut me manquer de respect. ” Mais celui qui parle ainsi n’a-t-il pas lu l’Evangile, où il est dit que le Fils de Dieu est allé convertir les publicains et les prostituées, et pas seulement les honnêtes gens de l’ancienne Loi ? Ne pense-t-il pas que l’orgueil est une impureté de l’âme, que le manque de charité est une impureté du cœur ? Tu seras vilipendé ? Je l’ai été avant toi, et bien davantage, or j’étais le Fils de Dieu. Tu devras mettre ton vêtement au contact de choses impures ? Et moi, n’ai-je pas touché ces impuretés de mes mains, pour que je puisse les remettre sur pied et leur dire : “ Marche sur ce nouveau chemin ” ?"},{"REFERENCE":"234.2","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Etre bon, \r\nMourir à soi-même","CITATION":"      Soyez vraiment bons, d’un seul bloc avec la bonté éternelle au centre, et aucune corruption ne pourra monter vous souiller plus haut que les semelles qui s’appuient sur le sol. L’âme est tellement au-dessus ! L’âme de l’homme bon ne fait qu’un avec Dieu. L’âme est au Ciel. La poussière et la boue ne l’atteignent pas, même si elles sont lancées avec hargne contre l’âme de l’apôtre. La boue peut bien atteindre la chair, vous blesser matériellement et moralement en vous persécutant parce que le Mal hait le bien, ou en vous offensant. Mais qu’est-ce que cela fait ? N’ai-je pas été offensé, moi ? N’ai-je pas été blessé ? Mais est-ce que ces coups et ces paroles obscènes ont fait impression sur mon âme, est-ce qu’elle en a été troublée ? Non. Comme un crachat sur un miroir, comme un caillou lancé contre la pulpe juteuse d’un fruit, ils ont glissé sans y pénétrer, ou bien, s’ils y ont pénétré, c’est en surface seulement, sans atteindre le germe renfermé dans le noyau ; au contraire, la germination en a été favorisée, car il est plus facile pour le germe de sortir d’une masse entrouverte que si elle était intacte. C’est en mourant que le grain germe et que l’apôtre devient fécond. En mourant matériellement parfois, en mourant presque quotidiennement, au sens métaphorique du mot, car le moi humain n’en est que brisé. Or ce n’est pas la mort : c’est la Vie. C’est le triomphe de l’esprit sur la mort de l’humanité."},{"REFERENCE":"234.2","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Marie-Madeleine","CITATION":"       Marie-Madeleine est venue à moi par un caprice de femme oisive qui ne sait comment occuper ses heures de loisir. La voix limpide et sévère de la vérité a résonné à ses oreilles assourdies par les mensonges obséquieux de ceux qui la berçaient par des hymnes à la sensualité pour la tenir en esclavage. La vérité n’a pas peur d’être raillée et incomprise, car elle parle en regardant Dieu. Et tel un carillon de jour de fête, toutes les voix se sont fondues dans la Parole, les voix habituées à résonner dans les Cieux, dans le libre azur de l’air, en se propageant par vaux et par monts, dans les plaines et sur les lacs, pour rappeler les gloires du Seigneur et ses festivités."},{"REFERENCE":"234.3","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Avoir Dieu en nous, Vivre avec Dieu","CITATION":"La première nécessité qui s’impose et la première condition pour avoir Dieu avec nous, c’est de ne pas éprouver de rancœur et de savoir pardonner. La deuxième nécessité, c’est de savoir reconnaître que nous aussi – ou nos proches –, nous sommes coupables : il ne suffit pas de voir seulement les fautes des autres. La troisième nécessité, c’est de savoir rester reconnaissants et fidèles, après avoir obtenu une grâce, par justice envers l’Eternel. Malheureux ceux qui, après une grâce, sont pires que des chiens et ne se souviennent pas de leur bienfaiteur : un chien lui-même s’en souvient !"},{"REFERENCE":"234.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Marie-Madeleine","CITATION":" Je n’ai pas adressé le moindre mot à Marie-Madeleine. Comme si elle avait été une statue, je l’ai regardée un instant, puis je l’ai quittée des yeux. Je suis revenu aux “ vivants ” que je voulais sauver. Matière morte comme une statue de marbre, et plus encore, je l’ai enveloppée d’une négligence apparente. Mais je n’ai rien dit et rien fait qui n’ait pour principal but sa pauvre âme que je voulais racheter. Et mes derniers mots : “ Moi, je n’insulte pas : n’insulte donc pas. Prie pour les pécheurs. Rien de plus ” sont allés, telle une guirlande de fleurs que l’on forme, se souder à ce que j’avais dit sur la montagne : “ Le pardon est plus utile que la rancœur, et la compassion que l’inflexibilité. ” "},{"REFERENCE":"234.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Conversion","CITATION":"       Voyez combien le Seigneur est mesuré dans ses volontés : il n’exige pas des conversions foudroyantes. Il ne prétend pas à l’absolu d’un cœur. Il sait attendre. Il sait de quoi se satisfaire. Et pendant qu’il attend que la femme perdue retrouve le chemin, que cette femme hors d’elle retrouve la raison, il se contente de ce que peut lui donner la mère bouleversée. Je ne lui demande rien d’autre que : “ Peux-tu pardonner ? ” Combien d’autres choses j’aurais eu à lui demander pour la rendre digne du miracle, si j’avais jugé selon les critères des hommes ! Mais c’est divinement que je mesure vos forces. Pour cette pauvre mère accablée, c’était déjà beaucoup d’arriver à pardonner. Et, à ce moment précis, c’est tout ce que je lui demande. Plus tard, après lui avoir rendu son fils, je lui dis : “ Sois sainte et rends sainte ta maisonnée. ” Mais tant qu’elle est écrasée sous la douleur, je ne lui demande que de pardonner à la coupable. On ne doit pas tout exiger de celui qui, peu avant, était dans le néant des ténèbres. Cette mère allait venir plus tard à la lumière totale et, avec elle, l’épouse et les enfants. Mais sur le moment, à ses yeux aveuglés par les larmes, il fallait faire arriver le premier crépuscule de la lumière : le pardon, cette aube du jour de Dieu."},{"REFERENCE":"234.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Apostolat, \r\nDéfaite, \r\nAmour, \r\nEvangélisation, \r\nMaître des âmes","DETAIL":"Jésus est devant une mère affligée par la mort de son fils, chez Marie de Magdala. Il lui demande seulement de pardonner la sœur de Lazare","CITATION":"[Les] défaites accompagnent les victoires de l’apostolat. Il y a toujours quelqu’un pour qui l’apôtre peine en vain. Mais elles ne doivent pas faire perdre courage. L’apôtre ne doit pas prétendre tout obtenir. Des forces adverses de tous noms s’opposent à lui ; comme les tentacules d’une pieuvre, elles rattrapent la proie qui leur avait échappé. Le mérite de l’apôtre reste le même. Malheureux, l’apôtre qui prétend : “ Je sais que, là, je ne pourrai pas convertir, donc je n’y vais pas. ” Un tel apôtre n’aurait guère de valeur. Il faut y aller, même si seul un sur mille sera sauvé. La journée de l’apôtre sera aussi féconde pour un seul que pour mille. Car il aura fait tout son possible, et c’est cela que Dieu récompense. Il faut aussi croire que, là où l’apôtre ne peut obtenir de conversions parce que la personne à convertir est trop prisonnière de Satan et les forces de l’apôtres trop insuffisantes pour l’effort requis, Dieu peut intervenir. Et alors ? qui est plus grand que Dieu ?\r\n\r\nUne autre chose que l’apôtre doit absolument pratiquer, c’est l’amour, l’amour manifeste. Pas seulement l’amour secret du cœur de ses frères, qui suffit pour les frères bons. Mais l’apôtre est un ouvrier de Dieu et il ne doit pas se borner à prier, il doit agir. Qu’il agisse donc avec amour, avec un grand amour. La sévérité paralyse le travail de l’apôtre et le mouvement des âmes vers la Lumière. Pas de sévérité, mais de l’amour. L’amour, c’est le vêtement d’amiante que les flammes des mauvaises passions ne peuvent attaquer. L’amour vous comble d’essences protectrices qui empêchent la pourriture humano-satanique de pénétrer en vous. Pour conquérir une âme, il faut savoir aimer. Pour conquérir une âme, il faut savoir l’amener à aimer. A aimer le bien en repoussant ses pauvres amours peccamineuses."},{"REFERENCE":"234.6","URL":"https://www.maria-valtorta.org/Publication/TOME%2004/04-095.htm","MOTS CLES":"Apostolat, \r\nSalut d'une âme, \r\nEvangélisation","CITATION":"\r\n       Voici les trois phases du salut d’une âme :\r\n\r\n       Etre d’une grande intégrité pour pouvoir parler sans crainte d’être réduit au silence. Parler à toute une foule, de façon à ce que notre parole apostolique qui s’adresse aux assemblées groupées autour de la barque mystique s’étende, comme des cercles dans l’eau, toujours plus loin, jusqu’aux rivages boueux où sont couchés ceux qui stagnent dans la fange et ne se soucient guère de connaître la vérité. C’est là le premier travail à faire pour briser la croûte de la glèbe et la préparer à recevoir la semence. C’est le plus sévère pour celui qui l’accomplit comme pour celui qui le reçoit, car la parole, tel le soc tranchant, doit blesser pour ouvrir. Et, en vérité, je vous dis que le cœur d’un apôtre plein de bonté est meurtri de devoir agir comme cela. Mais cette douleur est féconde, elle aussi. C’est par le sang et les pleurs de l’apôtre que la glèbe inculte devient fertile.\r\n\r\n       Deuxième qualité : œuvrer même là où tout autre qui comprendrait mal sa mission s’enfuirait ; se briser sous l’effort d’arracher l’ivraie, le chiendent et les épines pour mettre à nu le terrain labouré et faire briller sur lui, tel un soleil, la puissance de Dieu et sa bonté ; et en même temps, se montrer, en qualité de juge et de médecin, à la fois sévère et compatissant, en s’arrêtant pour attendre, pour laisser aux âmes le temps de surmonter la crise, de réfléchir et de prendre une décision.\r\n\r\n       Troisième point : dès que l’âme qui s’est repentie dans le silence, en pleurant et en méditant sur ses erreurs, ose venir timidement vers l’apôtre, craignant d’être chassée, il faut que ce dernier ait un cœur plus grand que la mer, plus doux que le cœur d’une maman, plus aimant que le cœur d’un époux, et qu’il l’ouvre tout grand pour en laisser s’échapper des flots de tendresse. Si vous avez Dieu en vous – Dieu qui est Amour –, vous trouverez aisément les mots d’amour qu’il faut dire aux âmes. Dieu parlera en vous et par vous ; comme du miel qui suinte d’un rayon, comme un baume qui coule d’une ampoule, l’amour atteindra les lèvres brûlées et dégoûtées, les âmes blessées, et il sera soulagement et remède.\r\n\r\n       234.9 Faites en sorte que les pécheurs vous aiment, vous les docteurs des âmes. Faites en sorte qu’ils goûtent la saveur de l’amour céleste et en deviennent avides au point de ne plus chercher d’autre nourriture. Faites en sorte qu’elles trouvent dans votre douceur un tel soulagement qu’elles le recherchent pour toutes leurs blessures. Il faut que votre charité écarte d’eux toute crainte car, comme le dit l’épître de ce jour : “ La crainte suppose un châtiment, or celui qui craint n’est pas parfait en amour. ” Mais celui qui fait craindre ne l’est pas non plus. Ne dites pas : “ Qu’as-tu fait là ? ”, ni “ Va-t'en ” ou “ Tu ne peux pas goûter à l’amour bon ”. Dites plutôt, en mon nom : “ Aime et je te pardonne ”, “ Viens, les bras de Jésus te sont ouverts ”, ou encore “ Savoure ce pain angélique et cette Parole et oublie la poix infernale et le mépris de Satan ”. Faites-vous bêtes de somme pour les faiblesses des autres. L’apôtre doit porter son fardeau et celui d’autrui, en même temps que ses propres croix et celles d’autrui. Et, quand vous venez à moi, chargés des brebis blessées, rassurez-les, ces brebis errantes, par ces mots : “ Tout est oublié à partir de maintenant ”, et “ N’aie pas peur du sauveur. Il est venu du Ciel pour toi, tout exprès pour toi. Je ne suis que le pont pour te conduire à lui, qui t’attend, de l’autre côté du canal de l’absolution pénitentielle, pour te mener à ses saints pâturages : ils commencent ici sur terre, mais continuent ensuite dans les Cieux avec une beauté éternelle qui rassasie et réjouit."}]}