{"Tome 7":[{"REFERENCE":"433","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-125.htm","MOTS CLES":"Vierge Marie","DETAIL":"Louange à la Vierge"},{"REFERENCE":"433.1","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-125.htm","MOTS CLES":"Vierge Marie, \r\nLouange à la Vierge Marie","DETAIL":"Comment Dieu voit-il Marie ? ","CITATION":"– Mon Frère, dis-moi quelque chose que je désire savoir depuis longtemps. Comment vois-tu Marie ? Comme ta Mère ou comme une sujette ? C’est ta Mère, bien sûr, mais c’est une femme et tu es Dieu… dit Jude.\r\n\r\n       – Comme une sœur et une épouse, comme le délice et le repos de Dieu, le réconfort de l’Homme. C’est tout que je vois et possède en Marie, comme Dieu et comme homme. Celle qui faisait les délices de la deuxième Personne de la Trinité au Ciel, les délices du Verbe comme du Père et de l’Esprit, fait aujourd’hui les délices du Dieu incarné et fera, plus tard, celles de l’Homme-Dieu glorifié."},{"REFERENCE":"444.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-136.htm","MOTS CLES":"Âme, Embryon et fœtus, Résurrection de la chair","CITATION":"La conception, la formation d’un nouvel être est la même partout sur la terre, quelle que soit la religion des habitants. Toutes les créatures naissent comme Abel et Caïn sont nés du sein d’Eve.\r\n\r\n       Et à cette égalité de conception, formation et manière de naître des enfants d’un homme et d’une femme sur la terre, correspond une autre égalité dans le Ciel : la création d’une âme à infuser dans l’embryon pour qu’il soit celui d’un homme et non d’un animal. L’âme l’accompagnera de sa création à sa mort, et survivra en attendant la résurrection générale pour s’unir alors de nouveau au corps ressuscité et obtenir avec lui sa récompense ou son châtiment, selon les actions accomplies pendant la vie terrestre."},{"REFERENCE":"444.7","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-136.htm","MOTS CLES":"Salut des non-croyants","CITATION":"Ne vous imaginez pas que l’Amour puisse être injuste. Ne pensez pas que doivent rester éternellement sans récompense tous ceux qui n’auront pas appartenu à Israël ou au Christ, même en pratiquant la vertu dans la religion qu’ils suivent, avec la conviction que c’est la vraie. Après la fin du monde, il ne survivra pas d’autre vertu que l’amour, c’est-à-dire l’union avec le Créateur de toutes les personnes qui auront vécu avec justice. Il n’y aura pas plusieurs cieux : un pour Israël, un pour les chrétiens, un pour les catholiques, un pour les païens. Il n’y aura qu’un seul Ciel, et de même une seule récompense : Dieu, le Créateur qui se réunit à ses créatures qui auront vécu dans la justice ; en raison de la beauté des âmes et des corps des saints, il s’admirera lui-même en eux, avec sa joie de Père et de Dieu. Il y aura un seul Seigneur, pas un Seigneur pour Israël, un pour le catholicisme, un pour chacune des autres religions.\r\n\r\n       444.6 Je vous révèle là une grande vérité. Souvenez-vous-en. Transmettez-la à vos successeurs. N’attendez pas toujours que l’Esprit Saint éclaire à nouveau les vérités, après des années ou des siècles d’obscurité. Ecoutez.\r\n\r\n       Vous direz peut-être : “ Mais alors quelle justice y a-t-il à appartenir à la religion sainte si, à la fin du monde, nous sommes traités de la même manière que les païens ? ” Je vous réponds : la même justice qu’il y a — et c’est la vraie justice —, pour ceux qui, bien qu’appartenant à la religion sainte, ne seront pas bienheureux parce qu’ils n’auront pas vécu en saints. Un païen vertueux, pour la seule raison qu’il aura pratiqué une vertu authentique, convaincu que sa religion était bonne, obtiendra le Ciel à la fin. Mais quand ? A la fin du monde, quand il ne subsistera que deux des quatre séjours des morts : le Paradis et l’enfer. Car la Justice, à ce moment-là, ne pourra que conserver et donner les deux royaumes éternels à ceux qui auront choisi les bons fruits de l’arbre du libre arbitre, ou voulu les fruits mauvais.\r\n\r\n       Mais quelle attente avant qu’un païen vertueux arrive à cette récompense ! Vous n’y pensez pas ? Et cette attente — spécialement à partir du moment où la Rédemption se sera produite avec tous les prodiges consécutifs et où l’Evangile sera annoncé au monde — sera la purification des âmes qui auront vécu en justes dans d’autres religions, mais n’auront pas pu entrer dans la vraie foi bien qu’ils aient connu son existence et aient eu la preuve de sa réalité. Ils resteront dans les limbes pendant des siècles et des siècles, jusqu’à la fin du monde. Pour ceux qui auront cru au vrai Dieu et n’auront pas su être héroïquement saints, ce sera le long purgatoire ; et pour certains, il pourra se terminer à la fin du monde.\r\n\r\n       Mais après l’expiation et l’attente, les bons, quelle que soit leur provenance, seront tous à la droite de Dieu ; les mauvais, quelle que soit leur provenance, à la gauche, puis dans l’enfer horrible, alors que le Sauveur entrera avec les bons dans le Royaume éternel.\r\n\r\n       444.7 – Seigneur, pardonne-moi si je ne te comprends pas. Ce que tu dis est très obscur… au moins pour moi… Tu dis toujours que tu es le Sauveur et que tu rachèteras ceux qui croient en toi. Alors comment peuvent être sauvés ceux qui ne croient pas, soit parce que, ayant vécu avant toi, ils ne t’ont pas connu, soit parce qu’ils n’ont pas entendu parler de toi — le monde est si grand… — ? demande Barthélemy.\r\n\r\n       – Je te l’ai dit : grâce à leur vie de justes, à leurs œuvres bonnes, à leur foi qu’ils croient vraie.\r\n\r\n       – Pourtant, ils n’ont pas eu recours au Sauveur…\r\n\r\n       – Mais le Sauveur souffrira pour eux aussi. Tu n’imagines pas, Barthélemy, quelle étendue de valeur auront mes mérites d’Homme-Dieu."},{"REFERENCE":"444.7","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-136.htm","MOTS CLES":"Sacrifice et immolation, Homme-Dieu, Mérite ","DETAIL":"Jésus parle des mérites de Diieu qui sont infinis, car tout est infini en Dieu. Mais Dieu n'a pas de mérites, car il n'a pas mérité : il a des attributs, des vertus qui lui sont propres. L'Homme-Dieu, par contre, a des mérites infinis, car il a pris notre nature humaine et a triomphé de la nature humaine","CITATION":"       444.7 – Seigneur, pardonne-moi si je ne te comprends pas. Ce que tu dis est très obscur… au moins pour moi… Tu dis toujours que tu es le Sauveur et que tu rachèteras ceux qui croient en toi. Alors comment peuvent être sauvés ceux qui ne croient pas, soit parce que, ayant vécu avant toi, ils ne t’ont pas connu, soit parce qu’ils n’ont pas entendu parler de toi — le monde est si grand… — ? demande Barthélemy.\r\n\r\n       – Je te l’ai dit : grâce à leur vie de justes, à leurs œuvres bonnes, à leur foi qu’ils croient vraie.\r\n\r\n       – Pourtant, ils n’ont pas eu recours au Sauveur…\r\n\r\n       – Mais le Sauveur souffrira pour eux aussi. Tu n’imagines pas, Barthélemy, quelle étendue de valeur auront mes mérites d’Homme-Dieu.\r\n\r\n       – Mon Seigneur, ils sont toujours inférieurs à ceux de Dieu, à ceux que tu as par conséquent depuis toujours.\r\n\r\n       – Ta réponse est à la fois juste et fausse. Les mérites de Dieu sont infinis, dis-tu. Tout est infini en Dieu. Mais Dieu n’a pas de mérites, en ce sens qu’il n’a pas mérité : il a des attributs, des vertus qui lui sont propres. Il est Celui qui est : la Perfection, l’Infini, le Tout-Puissant. Mais pour mériter, il faut accomplir, avec effort, quelque chose qui soit au-dessus de notre nature. Ce n’est pas un mérite de se nourrir, par exemple. Mais manger avec parcimonie peut le devenir, en faisant de vrais sacrifices pour donner aux pauvres ce que nous épargnons. Ce n’est pas un mérite de rester silencieux, mais cela le devient quand on se tait pour ne pas répliquer à une offense, et ainsi de suite.\r\n\r\n       Tu comprends maintenant que Dieu n’a pas besoin de se forcer, puisqu’il est parfait, infini. Mais l’Homme-Dieu peut se forcer lui-même en humiliant son infinie nature divine jusqu’aux limites humaines, en triomphant de la nature humaine, qui en lui n’est pas absente ou métaphorique mais réelle, avec tous ses sens et ses sentiments, avec ses possibilités de souffrance et de mort, avec sa volonté libre.\r\n\r\n       Personne n’aime la mort, surtout si elle est douloureuse, prématurée et non méritée. Personne ne l’aime, et pourtant tout homme doit mourir. Aussi devrait-on regarder la mort avec le même calme que lorsqu’on voit finir tout ce qui vit. Eh bien, je force mon humanité à aimer la mort. Mieux, j’ai choisi la vie pour pouvoir connaître la mort, pour l’humanité. Car, en qualité d’Homme-Dieu, j’acquiers ces mérites qu’en restant Dieu je ne pouvais acquérir. Et avec eux, qui sont infinis, sous la forme où je les acquiers, en raison de la nature divine unie à l’humaine, en raison des vertus de charité et d’obéissance par lesquelles je me suis mis en condition de les mériter, en raison de la force, de la justice, de la tempérance, de la prudence, de toutes les vertus que j’ai mises dans mon cœur pour qu’il soit bien accueilli de Dieu, mon Père, j’aurai une puissance infinie non seulement comme Dieu, mais comme Homme qui s’immole pour tous, c’est-à-dire qui atteint l’extrême limite de l’amour. C’est du sacrifice que provient le mérite. Plus grand est le sacrifice, plus grand est le mérite. A sacrifice complet, mérite complet. A sacrifice parfait, mérite parfait. Et il peut servir selon la sainte volonté de la victime, à laquelle le Père dit : “ Qu’il en soit comme tu veux ! ” parce qu’elle l’a aimé sans mesure et qu’elle a aimé son prochain sans mesure."},{"REFERENCE":"444.7-8","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-136.htm","MOTS CLES":"Sacrifice et immolation, Charité","CITATION":"       Voici, c’est moi qui vous l’affirme. Le plus pauvre des hommes peut être le plus riche et faire du bien à une quantité innombrable de frères s’il sait aimer jusqu’au sacrifice. Je vous le dis : même si vous n’avez plus une bouchée de pain, une coupe d’eau, un lambeau de vêtement, vous pouvez toujours faire du bien. Comment ? En priant et en souffrant pour vos frères. Faire du bien à qui ? A tous. De quelle façon ? De mille manières, toutes saintes, car si vous savez aimer, vous saurez comme Dieu agir, enseigner, pardonner, gouverner, et comme l’Homme-Dieu racheter.\r\n\r\n       444.8 – Seigneur, donne-nous cette charité ! soupire Jean.\r\n\r\n       – Dieu vous la donne, puisqu’il se donne à vous. Mais il vous revient de l’accueillir et de la pratiquer de plus en plus parfaitement. Aucun événement, qu’il soit matériel ou spirituel, ne doit être séparé pour vous de la charité. Que tout soit fait avec charité et pour la charité. Sanctifiez vos actes, vos journées, mettez du sel dans vos oraisons, de la lumière dans vos actes. La lumière, la saveur, la sanctification, c’est la charité. Sans elle, les rites sont sans valeur, les prières vaines et les offrandes fausses. En vérité, je vous dis que le sourire par lequel un pauvre vous salue comme frères a plus de prix qu’un sac de pièces de monnaie qu’on peut jeter à vos pieds, dans le seul but d’être remarqué. Sachez aimer, et Dieu sera toujours avec vous.\r\n\r\n       – Enseigne-nous à aimer ainsi, Seigneur.\r\n\r\n       – Cela fait deux ans que je vous l’enseigne. Imitez-moi : vous serez dans la charité et la charité sera en vous. Sur vous sera le sceau, le chrême, la couronne qui vous feront reconnaître pour des ministres du Dieu-Charité. Maintenant, reposons-nous à cet endroit ombragé : l’herbe y est haute et épaisse, et les arbres adoucissent la chaleur. Nous reprendrons notre marche dans la soirée… »"},{"REFERENCE":"444.8","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-136.htm","MOTS CLES":"Sanctification","CITATION":"Que tout soit fait avec charité et pour la charité. Sanctifiez vos actes, vos journées, mettez du sel dans vos oraisons, de la lumière dans vos actes. La lumière, la saveur, la sanctification, c’est la charité."},{"REFERENCE":"463","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-155.htm","MOTS CLES":"Royaume de Dieu - Royaume des Cieux","DETAIL":"Discours sur la nature du royaume messianique\r\nAmour de Dieu pour ses créatures"},{"REFERENCE":"463.8","URL":"https://www.maria-valtorta.org/Publication/TOME%2006/06-155.htm","MOTS CLES":"Prostitution"},{"REFERENCE":"465","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-158.htm","MOTS CLES":"Obéissance","DETAIL":"Obéissance à Dieu"},{"REFERENCE":"466.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-159.htm","MOTS CLES":"Mort prématurée","DETAIL":"Enfant meurt jeune (de 3 ans)","CITATION":"\"Elle n'est pas perdue... Elle vous attend. C'est une âme innocente, \r\nsoyez donc certains de la retrouver. \r\nIl faut craindre davantage pour les enfants qui sont adultes et ne sont pas parfaitement sur les chemins du Seigneur...\""},{"REFERENCE":"467","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-160.htm","MOTS CLES":"Paraboles","DETAIL":"Parabole de la distribution des eaux","CITATION":"Explication : 467.6 \"L'Homme riche est dépositaire de la richesse que Dieu lui accorde avec l'ordre de la redistribuer à ceux qui souffrent\". \r\nLe riche est appelé \"à collaborer à l'oeuvre de la Providence en faveur des pauvres, des malades, des veuves, des orphelins\". \r\nCe référer pour plus de détail."},{"REFERENCE":"467.7","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-160.htm","MOTS CLES":"Miséricorde et pardon","DETAIL":"Pardon conditionnel - très sévère"},{"REFERENCE":"467","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-160.htm","MOTS CLES":"Veuve, Orphelin","DETAIL":"La veuve et l'orphelin sont plus sacré que le pauvre"},{"REFERENCE":"468.3","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-161.htm","MOTS CLES":"Création","DETAIL":"Sensibilité, Respect pour les plantes et les animaux "},{"REFERENCE":"468.7","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-162.htm","MOTS CLES":"Péché","DETAIL":"Un grand péché arrive souvent quand l'on s'y est préparé","CITATION":"\"Toute chute à sa préparation dans le temps. Plus la chute est grave, mieux elle a été préparée. Les antécédents expliquent le fait.\""},{"REFERENCE":"470","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-164.htm","MOTS CLES":"Jalousie, Adam et Eve","DETAIL":"Leçon sur le mariage a une belle mère mécontente de sa belle fille (Jalousie)\r\nAdam et Eve : description de leur état avant la chute"},{"REFERENCE":"471.6","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-165.htm","MOTS CLES":"Péché","DETAIL":"Définition du péché"},{"REFERENCE":"472.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-165.htm","MOTS CLES":"Adultère"},{"REFERENCE":"472.7","URL":"https://maria-valtorta.org/Publication/TOME%2007/07-166.htm","MOTS CLES":"Ancienne et nouvelle Loi","DETAIL":"La nouvelle Loi n'annule ni ne contredit la Loi du Sinaï mais la perfectionne"},{"REFERENCE":"473.7","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-167.htm","MOTS CLES":"Miracle","DETAIL":"Miracle physique plus facile que miracle relationnel (réconciliation)"},{"REFERENCE":"473.8","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-167.htm","MOTS CLES":"Adultère, Divorce, Place de la femme dans l'Eglise","DETAIL":"Enseignement pour les femmes ou épouses d'aujourd'hui (Adultère / Divorce)"},{"REFERENCE":"475.2","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-170.htm","MOTS CLES":"Jugement","DETAIL":"Ne juge pas sans t'appuyer sur une certitude"},{"REFERENCE":"475.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-170.htm","MOTS CLES":"Sacrifice et immolation","DETAIL":"Sacrifice pour le salut de deux âmes. Non respect du libre arbitre ? "},{"REFERENCE":"476.2","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-171.htm","MOTS CLES":"Direction spirituelle","DETAIL":"Leçon sur la manière de soigner les âmes"},{"REFERENCE":"477.11","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-172.htm","MOTS CLES":"Souffrance et douleur de Marie","DETAIL":"Agonie de Marie et son chemin de croix de 33 années"},{"REFERENCE":"477.12","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-172.htm","MOTS CLES":"Souffrance et douleur de Jésus, Peu seront sauvés","DETAIL":"Peu seront sauvés ; Souffrance-douleur de Jésus"},{"REFERENCE":"483","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-178.htm","MOTS CLES":"Samaritains","DETAIL":"Haine des juifs par les Samaritains"},{"REFERENCE":"483.9","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-178.htm","MOTS CLES":"Gratitude","DETAIL":"Rendre gloire à Dieu après la guérison"},{"REFERENCE":"484.3","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-179.htm","MOTS CLES":"Royaume de Dieu - Royaume des Cieux","DETAIL":"Le Royaume est pour qui ? "},{"REFERENCE":"484.6","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-179.htm","MOTS CLES":"Paraboles","DETAIL":"Parabole de la grenade : \r\namour de Dieu et du prochain pour faire tomber les frontières entre les coeurs."},{"REFERENCE":"484.6","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-179.htm","MOTS CLES":"Adam et Eve","DETAIL":"Création d'Adam et Eve"},{"REFERENCE":"485.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-180.htm","MOTS CLES":"Mensonge","CITATION":"\"Evitez les mensonges. Taisez-vous au lieu de mentir\""},{"REFERENCE":"486.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-181.htm","MOTS CLES":"Orgueil, Luxure","DETAIL":"Péché d'orgueil (plus grave que le doute) = luxure de l'intelligence"},{"REFERENCE":"486.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-181.htm","MOTS CLES":"Luxure"},{"REFERENCE":"486.6","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-181.htm","MOTS CLES":"Royaume de Dieu - Royaume des Cieux"},{"REFERENCE":"486.9","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-181.htm","MOTS CLES":"Rédemption","DETAIL":"Rédemption du Christ qui souffre pour tous les Hommes de tous les temps"},{"REFERENCE":"487.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-182.htm","MOTS CLES":"Homme-Dieu","DETAIL":"Discourt sur la nature du Christ"},{"REFERENCE":"489.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-184.htm","MOTS CLES":"Paraboles","DETAIL":"Parabole du roi incompris de ses sujets"},{"REFERENCE":"490.2","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-185.htm","MOTS CLES":"Amour du prochain","CITATION":"\"La miséricorde (envers son prochain) est toujours récompensée\""},{"REFERENCE":"490.6","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-185.htm","MOTS CLES":"Prière de conversion","DETAIL":"Prier pour la conversion d'autrui"},{"REFERENCE":"490.8","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-185.htm","MOTS CLES":"Silence","DETAIL":"Se taire pas vertu"},{"REFERENCE":"491.2","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-186.htm","MOTS CLES":"Discours","DETAIL":"Discours sur l'Eau Vive"},{"REFERENCE":"491.3","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-186.htm","MOTS CLES":"Résurrection des morts, Ciel - Paradis, L'Enfer et les damnés "},{"REFERENCE":"493.3","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-188.htm","MOTS CLES":"Rois Mages (Epiphanie)","DETAIL":"Les trois Sages d'Orient"},{"REFERENCE":"493.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-188.htm","MOTS CLES":"Volonté","DETAIL":"Gardien de l'âme : volonté intelligente et consciente\r\nAbri de l'âme : le Décalogue","CITATION":"\"C'est toujours la volonté de l'Homme qui fait accomplir le bien et le mal. [...]. \r\nIl appartient à l'Homme d'accueillir la lumière ou le poison, et de devenir juste ou pécheur.\""},{"REFERENCE":"493.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-188.htm","MOTS CLES":"Vivre avec Dieu","DETAIL":"Enseignement la vie en Dieu"},{"REFERENCE":"494","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-189.htm","MOTS CLES":"Adultère","DETAIL":"Femme adultère, Jésus écrit sur le sable"},{"REFERENCE":"494.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-189.htm","MOTS CLES":"Adultère","DETAIL":"Adultère. Pas de condamnation, de pardon ni de bénédiction.\r\n Il ne lui donne pas sa paix.","CITATION":"\"Va et ne pèche plus. \r\nRentre chez toi, et sache te faire pardonner, par Dieu et par l'offensé. \r\nN'abuse pas de la bonté du Seigneur. Va.\""},{"REFERENCE":"494.5","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-190.htm","MOTS CLES":"Actes contre-nature, Péché, Compassion","DETAIL":"Il ne suffit pas d'éviter le mal, il faut aussi ne pas désirer le commettre","CITATION":"\"Est adultère celui qui passe à l'acte comme celui qui aspire à l'acte et la désire de toute ces forces.\"\r\n\"Leur seule excuse est une maladie organique ou psychique.\"\r\n\"Celui qui n'a pas cette excuse est de dix degrés inférieur à la bête la plus dégoûtante.\"\r\n\"Pitié pour celui qui tombe\"\r\n\"Meilleur on est, plus on éprouve de la pitié pour les coupables.\"\r\n\"On n'a pas d'influence pour la faute elle-même, cela non. \r\nMais on a de la compassion pour les faibles qui n'ont pas su résister à la faute.\""},{"REFERENCE":"494.6","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-190.htm","MOTS CLES":"Adultère","DETAIL":"Responsabilité de l'Homme dans l'adultère","CITATION":"\"L'Homme qui manque d'affection pour sa femme, \r\net même pour sa fille est 90% des fois responsable de leurs fautes et il en répondra pour elles.\""},{"REFERENCE":"494.7","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-190.htm","MOTS CLES":"Peu seront sauvés, Volonté","DETAIL":"Jésus est Sauveur pour ceux de bonnes volontés","CITATION":"\"Ce n'est pas pour tous que j'ai été Sauveur. \r\nPour tous, j'ai voulu l'être, mais je ne l'ai pas été, car tous n'ont pas eu la volonté d'être sauvés.\""},{"REFERENCE":"495.3","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-191.htm","MOTS CLES":"Pardon, Direction spirituelle","DETAIL":"Pardon avant le repentir. \r\nLui laisser le temps pour que la personne se bonifie si elle le souhaite. \r\nNe pas être trop dur avec ces profils."},{"REFERENCE":"495.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-191.htm","MOTS CLES":"Orgueil","CITATION":"\"L'orgueil est le levier qui renverse les âmes, et l'aimant qui me les arrache.\""},{"REFERENCE":"496.3","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-192.htm","MOTS CLES":"Mensonge"},{"REFERENCE":"497","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-193.htm","MOTS CLES":"Blasphème contre le Fils, Pardon","DETAIL":"Le blasphème contre le fils peut être pardonné"},{"REFERENCE":"497.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-193.htm","MOTS CLES":"Pierre, Eglise catholique","DETAIL":"Pierre, l'Eglise, son fondement"},{"REFERENCE":"498.1","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-194.htm","MOTS CLES":"Mensonge","CITATION":"\"On commence à mentir pour une bonne raison, on finit dans un but qui ne l'est pas.\""},{"REFERENCE":"500.4","URL":"https://www.maria-valtorta.org/Publication/TOME%2007/07-196.htm","MOTS CLES":"Rédemption","DETAIL":"Rédemption pour le péché originel et pour nos fautes personnelles"}]}